{"电话两部以上":0,"199622034522863":1,"办事宜":2,"并记录在":3,"环境保护":4,"水库办公区变压器容量为":5,"流量871m3":6,"完成年度维修养护项目零星维修工程的统计":7,"区政府划定的安全地":8,"或对检查异常情况原因的简短":9,"容及方式":10,"或者主数据块进行重新":11,"级可分为保密等级和可靠性等级两种":12,"先小口后大口":13,"筑物的冲刷或淤积情况":14,"包括":15,"供水科水质管理1":16,"00417":17,"firmwar":18,"在抗洪前线组":19,"负责指挥":20,"否需要继续改进":21,"中国煤炭物资郑州公司党委书记":22,"溃水归槽":23,"水库防汛仓库":24,"其他值班时间带班领导应":25,"简述年内的日常":26,"供电小组":27,"需要":28,"运行日志等":29,"防汛抗旱应急预案":30,"其他任何从外部向内部发起的":31,"机箱表面无灰尘":32,"内容每月撰写2篇读书笔记":33,"应检查基础有无不均匀沉陷":34,"权限进行注销":35,"管理范围":36,"职责见附表一":37,"5066929":38,"求进行测算":39,"视频监控系统运行管理部":40,"及时上报主管部门":41,"长9":42,"重要活动计划和":43,"ⅱ区":44,"护栏":45,"年6月对除险加固后的水库进行":46,"达到":47,"杨家横水库有城市供水":48,"水库防指可采用分阶段分区域发布方法":49,"主溢洪道自由出流泄洪":50,"如遇汛期":51,"重现期":52,"水政监察":53,"溢洪开始与终止":54,"促进网络系统安全的应用":55,"协调抢险救灾工作":56,"按杨家横水库管理处水库安全应":57,"绕坝渗水是否正常":58,"带班人员必须坚守岗位":59,"条件洪水":60,"利用档案的依据":61,"旱灾按序则以1877年":62,"561m3":63,"安全服务":64,"或用嘴辨味":65,"退要严格按规程进行":66,"4水库设计功能":67,"洪道附近山体滑坡":68,"新京水":69,"告水库服务中心及水库防指":70,"变浑为清":71,"1检查设备周边环境检查周边和设备内外是否有变形":72,"入数据中心的":73,"或大坝隶属关系发":74,"24m3":75,"护支撑和管理工作":76,"间是每周星期一上午9":77,"安全生产管理制度":78,"水库水位已落于限制供水区时":79,"1718":80,"如果需要说明的内容":81,"596":82,"具体调度方案":83,"22预警级别划分标准":84,"订管理处年":85,"方案":86,"档案":87,"完整性和有效性":88,"备份介质编码":89,"字迹清":90,"在思想上合心":91,"库水位骤降":92,"并对台帐的动态管理现状作出":93,"6760":94,"要按规定办理":95,"麻袋装土":96,"调洪流量等预报":97,"16297":98,"密观测次数":99,"大坝下游坝坡":100,"28万m3":101,"建豪建材厂沿福利院路撤退至北环路":102,"财物能及时转移":103,"每月底对水库进行全面检查":104,"160kn双吊点卷扬启闭机":105,"参与":106,"1969309":107,"进入机房安装前必须提前至少2天通知":108,"有效灌溉面积1":109,"166":110,"并做好相关记录":111,"12月组织冬季运动会":112,"问题采":113,"性引用文件":114,"为防止损坏机房内设备":115,"检查系统数据采集情况":116,"31300":117,"007":118,"灌浆":119,"制订抢险措施":120,"建设地点郑州市西南郊":121,"的稳定与安全":122,"移交方小组应根据应用系":123,"档案分为行":124,"整体上该层工程地质性质差":125,"②闸门开启前检查":126,"911":127,"水雨情报送审核":128,"撤离或转移被洪水围困的群":129,"节假日检查和日":130,"6各类防洪调度方式及其相应的水位或流域判别条件":131,"络的正常运行":132,"介质管理员负责保存":133,"单位及":134,"供水线":135,"闸门型式检修闸门2":136,"应急管理制度":137,"控范围内":138,"4012":139,"安全防":140,"用房及所属公共场所的安全保护":141,"等重要基础设施":142,"105表":143,"并将医":144,"试验记录":145,"用铅丝将两排桩拉紧":146,"消能工有无冲刷或砂石":147,"设备性能参数":148,"应急照":149,"严格按照格式要求印发":150,"由安全生产领导":151,"沟谷较窄":152,"370":153,"手动作业工具":154,"输水洞纵断面图":155,"1927年发生20年一遇洪水":156,"并及时向领导报告":157,"市内8小时内现场响应":158,"查库":159,"功能完善维护":160,"塘调节":161,"其它备用铁锨":162,"政绩":163,"应停止启动":164,"论和水库处理结":165,"200三个断面":166,"高效运":167,"因新增":168,"下端附以块石土袋":169,"7409":170,"5年应":171,"统须":172,"库区检查的主要内容":173,"滑波":174,"及时作":175,"市内24":176,"抗洪抢险小组":177,"总计":178,"该方式允许":179,"障和老化程度":180,"设备连通性":181,"报告指出的工程问题及整改处理情况":182,"87m高程以下进":183,"统性能":184,"严肃查处违反政治纪律和政治规矩":185,"结合":186,"应急负责人":187,"统的作用":188,"是否启闭灵活":189,"止险情扩大":190,"领导小组办公室设":191,"分为四级":192,"9190":193,"其次为重粉质砂壤土":194,"路处515沿郑湾公路向东撤退至西环路":195,"恢复及测试步骤":196,"党员干部":197,"溢洪道专业抢险队对讲机1":198,"月度":199,"干扰防汛工作的":200,"2h00":201,"6711":202,"4632":203,"八大庄":204,"测预警信息":205,"溃坝危险时":206,"额定转速":207,"相关要":208,"活动日常化":209,"都应做好详细的应急预案":210,"服务态度等其它未纳入":211,"ⅳ区":212,"五年规划":213,"需要保证":214,"水库地理位置":215,"岗位职责考核":216,"若库水位超":217,"iii6":218,"洪峰流量":219,"015":220,"21备注":221,"168167":222,"55m":223,"归档文件还包括修整":224,"为做好下游居民的安全转移工作":225,"00至次日早9":226,"时刻保持警钟长鸣":227,"做好防汛宣传工作":228,"对软件":229,"及时完成领导交办的其他任务":230,"争遇组合概率为1":231,"经常互相交流思想":232,"为设备故障正确诊断":233,"必须有观察人员在岗":234,"事故的调查":235,"技术文档":236,"民心":237,"2006300":238,"0088":239,"如设备出现故障":240,"应在洪":241,"位抽调基层民兵组成":242,"73":243,"就快":244,"625":245,"盘在下周一提交水库管理处":246,"签署的工程合同":247,"墙顶高程136":248,"况加剧":249,"对数据进行补测":250,"相关规程要":251,"网络系统":252,"观察电脑运行是否正常":253,"职能部门及其":254,"李军传韩鹏":255,"其他管理基础设施如管理用":256,"保洁":257,"位于主河槽东":258,"一天三天七天一天三天七天":259,"绿化带修剪整齐":260,"背水坡严重滑坡":261,"1972":262,"129表":263,"急性":264,"道办事处杨家横":265,"下游淹没":266,"洞长76":267,"设置":268,"日期最大":269,"职工":270,"管理处大坝主要监测项目":271,"次年":272,"加强监测仪器的日常维护":273,"管理处高度重":274,"气味及浑浊度":275,"05m2":276,"定时观测":277,"并作好相应准":278,"强化入党积极分子的培养":279,"总结安全生产":280,"上截下导":281,"198327":282,"49m时":283,"要及时解决运行":284,"199215814654":285,"级分部门责任制的原则":286,"正常运行情况下":287,"施工项目部项目经理及技术负责人":288,"检查机房温度":289,"合格":290,"127":291,"大坝安全管理应":292,"恢复演练":293,"提出杨家横水库管理处水库安全应":294,"定期巡视检查和特殊巡视检查三类":295,"对事故":296,"作的重":297,"众撤离":298,"均应按照":299,"年度检查报告封面格式":300,"增强堤坝稳定性":301,"闸门孔数孔":302,"行风险评估":303,"m3644":304,"设施设备的运行使用":305,"应对的策略也不同":306,"牢记使命":307,"3716":308,"编织袋85cm":309,"2011年6月竣工":310,"1344":311,"1460":312,"编制年度":313,"在确保洪水":314,"漏洞封堵后要勤检查":315,"六棱":316,"杨家横水库各供水对象变化的判别":317,"柴油发电机组":318,"教学法":319,"1698":320,"对库存多年老化报废的物资及":321,"5借阅":322,"发内部培训师资":323,"须水镇张湾":324,"垃圾处理费":325,"力争下一个":326,"小组每季度召开一次定期会":327,"附带参数":328,"采取有效措施":329,"轮流值班制度":330,"并便于处理为度":331,"3或2":332,"实际发生资金批复资金结余":333,"范等":334,"料整理":335,"由水库防汛责任人":336,"担任的工作及本岗位":337,"主要技术记录":338,"响安全运行的情况":339,"156":340,"无隆起":341,"组对安全应":342,"计洪水过程线见表2":343,"python":344,"常庄水库坝":345,"91":346,"文档应至少保":347,"把要淹没地区的村民和财":348,"背景":349,"西汶南":350,"7912":351,"进行一次":352,"570":353,"但又相互联系":354,"国家":355,"942":356,"涌浪可":357,"有步骤的转移至安全地带":358,"加大泄洪":359,"整编资料成果应做到":360,"提前做好发言准备":361,"遇正常洪水":362,"大坝安全监测系统":363,"用户测试报告":364,"在保护下游人民生命财产安全的同时":365,"年径流情况":366,"追求卓越的精神":367,"设备工器具的安全状况":368,"435":369,"检查有无渗漏等现象":370,"应用业务":371,"乡镇政府":372,"沉堵前":373,"积雪不均匀融化":374,"1准备工作":375,"砂壤土":376,"附图4":377,"人民生命安全":378,"下游河道管":379,"含垂直水平位移基点":380,"但必须先查明进口位置":381,"备品配件图":382,"会场技术人员应在":383,"只有100m3":384,"山东省水":385,"警示车辆":386,"需要测试的内容如下":387,"执行国家有关安全生产的方针":388,"对符合相关规程要":389,"漏洞以出现浑水为":390,"水等情况":391,"养护修理":392,"库管理系":393,"启闭设备与检修门共用一台启闭机":394,"险情排除":395,"演练方案":396,"5822":397,"在河道两侧巡逻":398,"用户因工作岗位":399,"门职能":400,"养护":401,"野与思维":402,"423":403,"制定抢险方案":404,"83m以下1":405,"82":406,"每年对":407,"办撤出溢洪道及下游河道中的行人":408,"565150300":409,"校核洪水位运行时":410,"336":411,"静态分配ip地址和动态分配ip地址":412,"用采取应急抢险措施":413,"677附则":414,"77350":415,"道起":416,"洞型":417,"负责制定机房清洁卫生时间表":418,"淹没范围内其迁安方案为":419,"相对高差200":420,"制定防御洪水方案":421,"王培军":422,"木叠梁":423,"传不少于1次":424,"基准":425,"其他部门":426,"莱芜区高庄街道办事处等6个":427,"向防汛值班室反馈操作情况":428,"成果应及时整":429,"1993":430,"城镇居民生活供水":431,"抢险队员学":432,"落实情况的考核":433,"西施家峪中施家峪":434,"检查方案应":435,"23123234":436,"同时要根据防汛":437,"得随意更改业务数据":438,"必要时应摄影":439,"履行本制度规定的安全职责":440,"场安全审核":441,"操作单":442,"调度规程负责审查和批复":443,"运行管理科":444,"其它保障":445,"1980":446,"内容和":447,"在规定时":448,"308":449,"来水过程":450,"1984365":451,"位的抢险工作和负责通知水库下游人员":452,"为汛期站":453,"违法案件":454,"禁止在数据中心进行任":455,"警戒水位为303":456,"水文观测制度":457,"对玩忽职守":458,"村长任组长":459,"12下游河道资料":460,"1999年开始进行大":461,"可参照临水崩塌":462,"305":463,"m29":464,"2005949":465,"1指挥长及副指挥长":466,"滑移":467,"造成溢洪道出":468,"由市防汛抢险专家组现":469,"中涉及的所有":470,"混凝土块下设三层反滤层":471,"20cm":472,"变形等现象":473,"电源和空调系统等设备":474,"以此判断网络的时延情况":475,"还应当考虑运行维护管理流程是":476,"安全紧急事件":477,"挥部":478,"警示牌布设尚应满足gb5768和gb5863的要求":479,"服务器操作系统":480,"监督检查":481,"道先进模范":482,"撤退":483,"预报基本参数":484,"分类":485,"集中集体的智慧和力量":486,"用得上":487,"调度任务":488,"位于大汶河支流盘龙河上游":489,"3防洪调度":490,"29表2":491,"流土抢险应以":492,"向上级防指报告":493,"汛限水位为128":494,"大坝安全自动化":495,"放水":496,"档案号填写设备的档案编号":497,"乱垦乱建":498,"9026":499,"多种身份认证机制":500,"号原数据":501,"三线防汛队":502,"岗位名称":503,"山东龙兴供水":504,"形势":505,"1处":506,"妇女节登山活":507,"治安保卫":508,"型水库为文字岭水库":509,"最大引用流量等":510,"校核洪":511,"沙岭子霞峰":512,"协助分管财务工作":513,"总重":514,"停水期间检查出口是否流水":515,"1965年进行了加固配套工程":516,"控制系统":517,"时间备份":518,"使之有序化的过":519,"5723":520,"1327":521,"积极参加急救培训":522,"文件":523,"由专业抢险队":524,"根据检查工作需要":525,"坚定了全体党员干部的理":526,"对可能溃坝采取紧急泄水":527,"对大坝实行分段防守":528,"沉于抢护点":529,"洪洞":530,"①观察电机":531,"文件和全市水务系":532,"闸门启闭前检查":533,"随记录":534,"经技术部批准":535,"不合法的":536,"10月25日前":537,"交通桥位于闸室下游":538,"迎水坡护砌":539,"安全监测":540,"4298":541,"1999488":542,"常庄水库防洪工程基本情况":543,"电话6841084":544,"明细":545,"滑坡可能对":546,"室根据管理处年度工作目标分":547,"不准虚报漏报":548,"可采用下式估算":549,"鉴定报告":550,"优化调度系统等提供科学依据":551,"门依据监管部门要求或风险管理目标":552,"④组织调度有关成":553,"限水位":554,"及时进行":555,"切忌在堤脚附近":556,"问题发展趋势":557,"遇中小洪水":558,"常庄水库流域上游为":559,"技术规程和重":560,"供水次序依次为城镇居民生活生产供水":561,"表层为黄土覆盖":562,"记录操作工作的":563,"427318":564,"录排列的序号":565,"放水洞型式钢筋砼竖井":566,"近坝水面有无冒泡":567,"编制原则":568,"众监督":569,"交班人员要":570,"所有防汛车辆进行统一":571,"057":572,"③增建方形2":573,"559":574,"商电话支":575,"服务器端的光盘备份在应用软件安装以前进行":576,"巡查时间为每日上午九时":577,"题所进行的":578,"它河道":579,"向西":580,"507":581,"程中":582,"记录单上签字":583,"2007107":584,"溢洪道为宽顶堰":585,"维修养护项目验收需符合合同要求及相关验收标准":586,"民政府提出结束":587,"43米时":588,"应立即":589,"维修和更换的记录工作":590,"技术指标":591,"可考虑留待汛":592,"前水位已达到汛限水位":593,"566":594,"暴涨暴落时期应视需要再增加测次":595,"浸润线上升":596,"赵坡50100沿赵坡至石羊寺乡间土路向":597,"应严格按照":598,"最大程度地":599,"闸门支铰":600,"带班领导应":601,"机例行检查后":602,"将培训工作":603,"大坝观测资料应及时整理分析":604,"并对服务满意":605,"并按照业务部门要求":606,"距辛庄街道":607,"放水洞技术特性指标":608,"副处长":609,"表面冲蚀及裂缝":610,"如果险情严重时":611,"紧急事件或事故的处理":612,"不启闸":613,"前130年内":614,"首次安全鉴定应在竣工验收":615,"清各项外包业务的维护界面":616,"麻痹思想":617,"报告中详细":618,"372":619,"求及流程":620,"脚踩中发现有异常情况时":621,"7453807106446444":622,"2008要求":623,"杨家横水库大坝主要":624,"坝顶高程307":625,"权限实施相应业务信息管理活动":626,"日常管理制度":627,"4741":628,"束后资料及时整理存档":629,"此外":630,"布条件":631,"夜间挂红灯":632,"sl706":633,"重阳节活动":634,"中国共产":635,"113":636,"桥和工作桥":637,"开启上层闸标识c":638,"可在其范":639,"工程情况":640,"做好各种检查":641,"根据险情大":642,"冲坑末端建钢筋砼防冲梁":643,"贝至移动硬盘":644,"报送工作":645,"活动硬盘备份和光盘备份":646,"垮坝":647,"裂缝以及":648,"5226":649,"市水利局局长":650,"175174":651,"应严密监控其运行情况":652,"原始记录":653,"险情灵活安排人员":654,"k1为系数":655,"统筹安排":656,"变更造成管理上的混乱":657,"ip地址使用状况":658,"固工程完成后":659,"045":660,"石羊寺村30人":661,"助理期":662,"要求铺满渗水段边坡并深入临水坡脚外1m以上为止":663,"查看是否有员工私自多接":664,"理员故障或突发事件通知后":665,"放水洞进口底高程282":666,"灌区内作物以小麦":667,"网络设备的配置必须由技术部系统管理员实施":668,"需要注销其分配账号时":669,"理完毕":670,"放水洞检修闸门采用单吊点潜孔式平面滑动钢闸门":671,"接入网络":672,"775":673,"根据抢险通讯":674,"应急队伍":675,"指令的":676,"思想教育":677,"特殊干旱年":678,"4304":679,"7381517091411411":680,"按照汛期下达的":681,"为坝址最大流量":682,"下发和上线":683,"济南市杨家横水库管理处安全生产":684,"顶照明设施":685,"mac地址及所连交换机的端口多重绑定":686,"3万m3":687,"时补裂缝":688,"按规":689,"做好数据的备份工作":690,"空蚀等现象":691,"少量岩石":692,"调度情况":693,"②其它原因":694,"依次用":695,"试验和缺陷处理":696,"72调度条件与依据":697,"检查观测":698,"本科室人员工作及":699,"1077":700,"以防止用户作业在指定范":701,"要在确保工程安全的前提下":702,"不包含在应用系":703,"负责各类财务档案资":704,"由水库主要负责人组织对工程进行全":705,"员资产编":706,"泥土":707,"巡查记录中":708,"发商":709,"方式表":710,"黄色和蓝色表示":711,"严格按规定备足":712,"30日前组织有关":713,"或者系统接入后对":714,"按市防办指令执行":715,"可以利用的一":716,"⑦战争及恐怖事件":717,"的险情及抢护方":718,"金属及机电设备要定期检修":719,"2004956":720,"地震":721,"别负责辖区内的群众安全转移与安置工作":722,"长负责制和分":723,"芜水文中心报汛一次":724,"损毁堤防":725,"所属部门工程科":726,"8284":727,"2007年5月15日按照水利部":728,"2600":729,"期水务改革发展的大政方针":730,"系统变更申请表":731,"环氧砂浆堵漏":732,"71":733,"108":734,"207":735,"带班":736,"应急预案准备":737,"杨家横水库历年汛期为6":738,"禁止用手触及电力设备的带电部分和用":739,"平水压力作用于下将":740,"建立":741,"签订安全生产责任如下":742,"堰顶高程为297":743,"605":744,"统一安排":745,"故隐患需整改项目内":746,"对所有":747,"钢城区":748,"日常巡视检查的次数":749,"是否一致":750,"控工作":751,"不同历时洪量成果见":752,"均质土坝翻筑所用土料要求":753,"3914":754,"殊情况以车辆或人工报告":755,"采取分洪":756,"介质则由介质管理员负责保存":757,"由民政":758,"85必备物品":759,"洁及围网维护两个项目":760,"一般事项应在":761,"并及时上报有关部门":762,"不迟报":763,"现场摄像头运行情况及":764,"黄南金水河赵家庄冯家庄":765,"农业":766,"未发现有异常现象":767,"18186":768,"坝身各部分是否有白蚁危害":769,"报废等需进行":770,"浸泡和风浪淘刷下存在":771,"建立统一防病毒系统":772,"维护人员在场协同处理":773,"顶高":774,"漏洞":775,"对杨家横水库安全进行全面鉴定":776,"的十九大精神":777,"合理调配入库水量和受水区当地径流":778,"库区保洁工作":779,"11投光灯":780,"调度的依据":781,"报济南":782,"淹没村庄群众应急转移计划":783,"②对人员配合情况进行总结":784,"异常渗水和蚁":785,"271413":786,"渗水和损":787,"分金属结构":788,"全调度":789,"铅丝把梢把连接成箔":790,"树木尽量清理":791,"生态用水调度和应急调度":792,"取直大坝东端防汛道路到溢洪道右岸":793,"保持畅通":794,"13112439557187105122140158176195213":795,"待实施方案批":796,"档案管理制度":797,"台账的登记":798,"组织维修":799,"12⑤大坝为均质土坝":800,"293":801,"效应":802,"垃圾杂物":803,"统管理提出预期":804,"应事":805,"随时掌握大坝运行状况":806,"6621":807,"根据工程安危情况拦蓄尾":808,"1编制目的":809,"新建启闭机机房和":810,"附图5":811,"应通过分":812,"蔡店":813,"12345的热线答复":814,"检修":815,"基础知识和安全知识":816,"工程检查资料":817,"3坝裂缝":818,"是加强规范管理":819,"即可应":820,"生单位可以要求第三方援助":821,"qm相关关系图":822,"上限为正常蓄水位":823,"③水库水位":824,"并对这些资料和成果进行知识":825,"总原则":826,"应急响应":827,"上顺坡挖沟":828,"处长是的安全第一责任人":829,"防洪法":830,"43126034":831,"39m":832,"全面的安":833,"坝下游坡设置4个测压管":834,"钢筋混凝土构件强度满足规范要求":835,"各类人员的安全生产责任":836,"恐怖事件等人为破坏危及大坝安全":837,"关键绩效指标评分":838,"操作系":839,"保存时间不少于二年":840,"溢洪闸工作闸门采用3孔6":841,"1278":842,"1997647":843,"145144":844,"23990":845,"如发现异常现象":846,"客户关键数据存储备份服务或刻录成备份光盘":847,"启动3":848,"2928":849,"大局意识":850,"使干部职工更好的适应水库各项工作":851,"1983475276":852,"6112":853,"的行为":854,"成果报告并提交审核":855,"序进行查处":856,"的养护内容及时":857,"结合管理处实际情况进行":858,"受实际位置的限制":859,"⑤由两人负责检查输":860,"人介质":861,"解任务和科":862,"况河道安全泄量100":863,"督促党务工会完成上级安排的各项工作任务":864,"在进行修订":865,"核心设备的配置和变更":866,"的了解":867,"本预案由郑州市防汛抗旱指挥部批准":868,"水库主要负责人组织":869,"03135635":870,"必要时还应增加观测的项目":871,"多种":872,"单位负责人意见":873,"5064114116150174198222245269293301":874,"004":875,"年变幅大":876,"保障水库枢纽工程正常运行":877,"关键路径网络交换机安全配置策略":878,"较大问题或险情":879,"每月按时":880,"塘坝12座":881,"蓬布":882,"根据防":883,"4103123142162":884,"694":885,"上游水情预报":886,"其他考核项目":887,"职工培训学习制度":888,"与实际工作相结合":889,"影响水工建筑物安全的提出报":890,"水工建筑物维修养护项目管理":891,"磁盘阵列运行巡查":892,"7114":893,"危险隐患部位设置安全防范":894,"综合整治情":895,"4水文气象方面资料":896,"灌溉供水":897,"时水位达125":898,"可显示与ip":899,"统工作":900,"手动作业工":901,"定期打扫电器接点以及制动轮圆周":902,"装备完善":903,"双吊点卷扬启闭机":904,"撤离警报利用有":905,"规模为中型":906,"2004年改为为坝后闸阀式":907,"线304":908,"洪水预报系统运行维护记录表":909,"严禁无关人员擅自进入值班室":910,"并将情况及时管理处":911,"水库水位":912,"放在受冲击的坡面上":913,"超汛限水位35cm":914,"备份起止时间":915,"南城子坡":916,"上游两个行政村所种树木":917,"式平门启闭机卷扬机":918,"s泄洪":919,"辛庄街道办事处":920,"启闭设备失":921,"人事":922,"统检查记录表":923,"检查分为经常":924,"发现防水":925,"办的":926,"级申报时":927,"1工程基本情况":928,"检查确认闸门开度仪的显示高度与":929,"656":930,"坍陷":931,"在安全科":932,"希望尽早给予":933,"计算项123456":934,"②坝基和坝区":935,"各类":936,"时性土坝工程":937,"教育培训目标":938,"软件维护与管理":939,"贯彻执行工程方":940,"8210":941,"担负向山东龙兴供水有限公司供原水的任务":942,"力争汛末蓄足兴利水":943,"密码交接应包括操作系统":944,"一档得":945,"采取果断措施处理险情":946,"3提":947,"果用专用表格记录":948,"坚持以人为本":949,"8621101":950,"井盖等":951,"中原区公安部门":952,"背坡伴有":953,"并应说明理由":954,"的措施":955,"各级迁安组织要":956,"为本业务系":957,"规范和规":958,"要认真处理":959,"震参数为0":960,"村长应指":961,"方可操作":962,"项工作目标任务的":963,"坡度很":964,"包含下列内容":965,"18298":966,"如有":967,"吕静张波":968,"协调监理":969,"制定严格的操作规程":970,"情况报告":971,"调度方案编制计算":972,"岩露头":973,"避灾工作":974,"防火等级为ⅱ级":975,"根据有关规范规定":976,"其它不可预见的突发事件可能危及大坝安全的险情":977,"基于角色控制和方法":978,"负责系统权限分配":979,"底板有无裂缝":980,"用干而细的沙壤土由":981,"以保证":982,"系统运行的不":983,"26三":984,"仪表等带出":985,"档案三种类型":986,"杨家横水库兴利调节计算综合成果详见表2":987,"除沿裂缝开挖沟槽外":988,"8521":989,"年度安全运行管理报告":990,"孕等特殊人群":991,"搞好年报":992,"标签是否存在":993,"40298":994,"软件资产台账管理":995,"设备管理":996,"最大降雨量为最小降雨量的3":997,"检查水库的观测":998,"7656":999,"闸门事故":1000,"编制人":1001,"调查工作":1002,"暴露口令":1003,"水库防汛":1004,"保证供水区":1005,"00183":1006,"维护人":1007,"根据水库各用水部门用水时间需求":1008,"闸门型式潜孔式平面钢闸门":1009,"全科防汛管理1":1010,"1959年10月动工兴建":1011,"立米":1012,"采用加高坝":1013,"签订":1014,"当闸":1015,"制度化":1016,"统一指挥":1017,"应急措施":1018,"埋了8根测压管":1019,"分析溃":1020,"加强水库工程的控制运用":1021,"调整":1022,"7361896961751751":1023,"所有进":1024,"1816":1025,"⑴开挖回填":1026,"汛中限制水位为298":1027,"抢险救灾组":1028,"6211":1029,"尽最大努力保大坝":1030,"设计泄洪流量":1031,"洪峰流量98洪水总量195洪峰流量200洪水总量390洪峰流量298洪水总量585洪峰流量397洪水总量781洪峰流量497洪水总量976洪峰流量605洪水总量1171洪峰流量715洪水总量1366洪峰流量829洪水总量1561洪峰流量945洪水总量1756洪峰流量1061洪水总量1952洪峰流量1180洪水总量2147洪峰流量1299洪水总量2342洪峰流量1419洪水总量2537":1032,"3518":1033,"次降水量276":1034,"数据校对审查工作":1035,"63145436":1036,"止传染病的传播":1037,"自动获得ip地址":1038,"工程设计":1039,"故统计":1040,"建筑面积200平方米":1041,"局党组的重要":1042,"型水":1043,"标志":1044,"商会议":1045,"土工纺织带等装石抛投":1046,"并经过测试和正式验收才能":1047,"6变化较大":1048,"杨家横水库下游河道":1049,"机械工业部第六设计院实业公司经理":1050,"岗位技能要求":1051,"在抢险前":1052,"二是坚持落实民主集中制":1053,"禁止擅自将放置在数据中心的有关":1054,"包括仪器监测原始数据的检查":1055,"1233":1056,"汛末计划蓄水位":1057,"3水库调度信息沟通机制和磋商机制":1058,"系统管理员根据自行":1059,"5综合利用调度":1060,"04":1061,"专门处理各类报警信息":1062,"好大坝巡视检查工作":1063,"谁管理谁负责":1064,"下游受灾群众转移计划":1065,"打桩":1066,"碎石层":1067,"高矮一致":1068,"坝脚可能发生":1069,"中南铁路":1070,"4号闸门":1071,"填写维修养护项目实施":1072,"对信息系":1073,"宋家庄":1074,"5mm以内":1075,"联系电话":1076,"月最大7天暴雨量占全年降雨的50":1077,"部队地方":1078,"闸室段":1079,"telnet登录控制":1080,"ip地址":1081,"1962年":1082,"下游水力":1083,"上限为灌溉降低供水线":1084,"采用先进技术":1085,"对于问题进行统一管理":1086,"中原区":1087,"人员车辆":1088,"溢洪闸闸上设启闭":1089,"合计":1090,"渔场及园林场工作人员计23人":1091,"两岸护坡松动":1092,"减少洪水灾害损失":1093,"开展隐患排查":1094,"53保河道济南市防汛指挥部":1095,"8617":1096,"违反上级":1097,"目标制定应考":1098,"水文":1099,"执行相应措":1100,"检查人员应":1101,"放水洞工作闸门分上":1102,"减小":1103,"逢1号":1104,"三轮车":1105,"214213":1106,"他破坏现象":1107,"安全网络设备区检查设备是否清扫":1108,"启闭容量50kn":1109,"693":1110,"41300":1111,"际情况导致水库溃坝的主要因素":1112,"制定系":1113,"4325718":1114,"199315":1115,"入库洪水的":1116,"用水等管理工作":1117,"配合":1118,"的主裂缝上部进行":1119,"安全预":1120,"199416519039":1121,"取水高程":1122,"安全责任人为孙兆军":1123,"直至起调库容":1124,"检查运行日志":1125,"178177":1126,"3852":1127,"系统运行及维护记录表":1128,"负责规划计划":1129,"应定期对应急设":1130,"安排学习内容":1131,"放水洞主要技术指标":1132,"头状":1133,"号购买日":1134,"陪同下方可进入":1135,"应用程":1136,"装位置":1137,"配合监察支队依法查处水事":1138,"466":1139,"在进水口前":1140,"设备等是否完好":1141,"06710282":1142,"四个级别":1143,"在经历特别工况后的":1144,"堰顶":1145,"尽量使下游少受淹":1146,"19961228":1147,"地震灾害等因素造成的重大":1148,"规定的储备定额和需要":1149,"0860":1150,"商服务持续性的要求":1151,"约束业余活动和福利发放等方":1152,"题及时处理":1153,"以防应用程":1154,"9311":1155,"搞好水库维修养护工程建设":1156,"印发":1157,"法规的":1158,"以便长期保存":1159,"签约后2周内":1160,"开展":1161,"相关性分析和对比分析等方法":1162,"主要任务是工程抢险":1163,"211":1164,"水库渗漏量大为减少":1165,"9316813":1166,"使他们提高警惕":1167,"沙壤土":1168,"本人能":1169,"综合科科长1":1170,"设备等设施":1171,"q4":1172,"监理人员":1173,"插上出险标":1174,"大坝横断面图见附图二":1175,"9011":1176,"多年平均蒸发":1177,"解决问题的良好效":1178,"杨家横水库设有雨量观测站":1179,"制定有效方案对主":1180,"做好各类文件档":1181,"402495":1182,"组织开展安全生产":1183,"坡草皮护坡工程":1184,"问题发现与报告":1185,"因原拉链盖板式闸门启":1186,"改进措施执行情况":1187,"管护人员":1188,"变大风多":1189,"间内监督被移交方完成方可移交":1190,"468":1191,"尺寸偏小":1192,"设计日供水量1":1193,"散浸或出逸点升高":1194,"落实水库防汛指挥人员的":1195,"4034":1196,"信息系统配置":1197,"任何人员不得私自离岗":1198,"向主管部门和登记机构报告":1199,"表水5400万立方米":1200,"否做过特别检查":1201,"配上21":1202,"易产生不规则沉降":1203,"开挖回填":1204,"多以暴雨形式出现":1205,"负直接责任":1206,"通电后":1207,"04290":1208,"件的处理报告首先应上报上级单位":1209,"渗水坑或流土":1210,"正常洪水调度方案":1211,"管理处安全":1212,"若干个抗洪抢险队伍":1213,"制度":1214,"段等车辆人员较拥挤处":1215,"水质监测站栈道有无破损":1216,"250kn":1217,"11每年汛前":1218,"最后在":1219,"安置地":1220,"168":1221,"位于大":1222,"7611":1223,"件配置":1224,"洪渠等":1225,"26号报汛":1226,"源保护区界标是在饮用水水":1227,"保证个人人身安全后立即":1228,"急保障":1229,"⑴确定坝址以下各处最大洪峰流量":1230,"1159":1231,"供水有限公司供原水的任务":1232,"包括但不":1233,"资料整理工作":1234,"路及部队调":1235,"1000":1236,"组织抢救工作":1237,"已批复的济南市杨家横水库汛期调度运用计划和防御洪水":1238,"8584":1239,"溃坝时":1240,"主管":1241,"网络非中间节点或信息交换相对不重要":1242,"启闭系统维修养护":1243,"速度":1244,"t为过程线的总历时":1245,"形成业务建设":1246,"扬水站":1247,"全长540m":1248,"12":1249,"坚持自学为主的":1250,"各个不同的目的地址的访问速度和流量均衡":1251,"防汛值班工作":1252,"389":1253,"坝端区有无裂缝":1254,"e五个级别":1255,"包括创建各类申":1256,"由财政局":1257,"保证安全生产":1258,"对自身存在":1259,"限公司":1260,"用户管理":1261,"所担任的工作及本岗位负责的设":1262,"639":1263,"标记清晰":1264,"现代化的防汛指挥调度":1265,"洪峰流量1020":1266,"数据整理":1267,"水库防洪应急预案编制的主要依据":1268,"人口8171人":1269,"心墙坝":1270,"进口高程127":1271,"共同抢险":1272,"建立应急处":1273,"保障依法行政":1274,"岗位名称防汛与安全管理所属部门防汛与安全科":1275,"顶长度":1276,"合及操作程序等":1277,"坝基高程110m左右":1278,"处理方法":1279,"在每项工作":1280,"包括检查的时间":1281,"381124":1282,"1221":1283,"641":1284,"做表率":1285,"报告中提出的期望目标":1286,"第1版":1287,"系统中接入新的网络设备的情况":1288,"预案演练等工作":1289,"组织防汛队":1290,"1985":1291,"多年平均供水量":1292,"上报市水":1293,"807":1294,"阴湿":1295,"预警级":1296,"溢洪道流量123":1297,"径备份":1298,"原因并向有关管理人员提出整改意见":1299,"291":1300,"检查安全监测工作中发现的":1301,"保卫":1302,"境美观化":1303,"5276":1304,"最低水位及洪水":1305,"将编制完成的规程上报济南市城乡水务局进行审批":1306,"管理单位意":1307,"抢修情况":1308,"机房日常运行管理":1309,"门的最终用户共同撰写":1310,"防汛抢险知识6":1311,"3超标准洪水应急措施安排":1312,"总闸阀下游分设灌溉阀和供水":1313,"心工程":1314,"并且经过主管部":1315,"取用百年一遇洪水位303":1316,"3巡视检查要求坝前坡放水洞坝后坡":1317,"楼的消防保卫工作":1318,"场进行检查":1319,"岗位文件":1320,"放水预警警报预警预警时间":1321,"73024730":1322,"总库容114":1323,"万立":1324,"集中渗流":1325,"向水中慢慢推下":1326,"755":1327,"杨家横水库是一":1328,"址至河源干流长27km":1329,"负责本岗位安全生产":1330,"最大泄量":1331,"可在洪水到来之前在坝":1332,"555":1333,"41摄影器材":1334,"求时":1335,"ⅱ级险情抢护操作规程":1336,"低于千年一遇校核洪水标准水位":1337,"4813":1338,"努力降低洪水灾害损失":1339,"成的影响可能造":1340,"60滑坡可能性的":1341,"时间月日":1342,"主溢洪道开始自由泄洪":1343,"市水库管理处审核":1344,"如果发电机组在运行时":1345,"分析建议":1346,"根据坝身":1347,"峰到达1":1348,"工程标准化管理手册":1349,"提高干部职工政治素质":1350,"向河道两岸撤离到离两岸50米以外的安全地":1351,"在局域网内":1352,"由上级单位向其他各级单位通报典型安全事":1353,"573":1354,"鼓舞抗洪抢险队伍":1355,"使用":1356,"游都要采取防洪抢险和必要的安全转移群众的措施":1357,"财产和国家建设事业":1358,"364":1359,"232999":1360,"企事业单位":1361,"wqwqwqwqwqwqwqwqwqwqwqwqwqw":1362,"197143220391":1363,"0m1":1364,"河床及岸坡":1365,"且有郑州市北区":1366,"统应有较完善的存取控制功能":1367,"49度":1368,"货比三家":1369,"减轻了下游":1370,"软件开发过程规定进行":1371,"作为土工膜的保护层":1372,"全生产工作管理职责":1373,"①工程监测":1374,"落实安全生产责任制":1375,"662":1376,"有无忽视安全的思想存在":1377,"可搭接":1378,"按照经费":1379,"分析总结":1380,"溢洪闸启闭启操作观察":1381,"空时间应满足t":1382,"记录检查分析成果":1383,"窗完":1384,"由水库应急指挥":1385,"做好院内绿化植物管理":1386,"键盘托盘上无灰尘":1387,"快速发展":1388,"打开视频会议终":1389,"管理条例":1390,"按钮":1391,"年度工程水":1392,"告和续报":1393,"混凝土及浆砌石等圬工建筑物无裂缝":1394,"1910":1395,"汛期":1396,"供水保证率为90":1397,"人民解放军历":1398,"生产会议":1399,"4112":1400,"控制用户对数据库的存取权限":1401,"洪水陡降陡落":1402,"则要做全力抢险的同时":1403,"本调度规程规定了杨家横水库调度任务":1404,"总结经":1405,"启闭机及闸门":1406,"保障小组郑州市公安局":1407,"095":1408,"00627":1409,"大坝上游":1410,"统应能检测出涉及事务处理内容及处理":1411,"干支流水环境":1412,"组织车辆维修组到抢险工地抢":1413,"及其他漂浮物等":1414,"统的管理":1415,"端气温":1416,"设计流量m3":1417,"包括大坝":1418,"设备参数":1419,"土坝渗漏有坝基渗漏":1420,"文件的督办落实":1421,"隐患":1422,"8829":1423,"面松土杂物":1424,"②出险标志":1425,"场核实后报市防指":1426,"88扉页格式":1427,"巡查人员应加":1428,"多年平":1429,"莱麻公":1430,"有效的保护了下游人民群众的生":1431,"以阻止继续滑动":1432,"并将资料":1433,"前检查的操作":1434,"具体上报信息":1435,"的软件":1436,"1985916":1437,"莱芜钢铁总厂洪沟吕家庄":1438,"最大流速":1439,"机房室内有无水患":1440,"4工程及防洪安全中存在的问题":1441,"m31598水库防汛料场":1442,"物力":1443,"对系统开发人员和系":1444,"211070":1445,"放缓":1446,"298":1447,"增设闸门启闭设施和电气控制设备":1448,"得擅离":1449,"启闭设备检查情况":1450,"防汛科":1451,"看警示教育片等形":1452,"可靠性和可变性":1453,"5316":1454,"1970年建成总干渠一条13":1455,"03q0":1456,"评价报告和安全鉴定报告书":1457,"雨量":1458,"有很大不同":1459,"产和生活秩序":1460,"积极参加急":1461,"堤身的稳定性":1462,"50298":1463,"8公里的固":1464,"7230":1465,"并报请郑州市防汛抗":1466,"负责落实水库安全生产领导":1467,"防范":1468,"植物滋生":1469,"水洞下放至灌溉渠道":1470,"战争":1471,"300":1472,"专业":1473,"东岭河莲花池":1474,"由上级":1475,"人员专业化":1476,"前提":1477,"水库塘坝坝顶漫溢":1478,"流体物质等对设备正常运行构成威胁的物品进入机房":1479,"侧石":1480,"收档意见":1481,"老化等现":1482,"50m到正常蓄水位299":1483,"水库特征参数表":1484,"化理想信念":1485,"系统管理员将创建的用户名":1486,"输和水库库区以及下游":1487,"4432":1488,"级控制":1489,"包括大":1490,"巨大变化":1491,"预警工作实施":1492,"储备的通讯设":1493,"为采购的产品提供安装调试服务及":1494,"有无故障等情况发生":1495,"密切关注来水":1496,"杨家横水库防洪标准表":1497,"呈梅花状布置":1498,"闸上建有交通桥":1499,"5471":1500,"337":1501,"应急装备":1502,"况通知并":1503,"坝端岸坡":1504,"在开":1505,"2006":1506,"碎砖石八成满":1507,"不得随意调用":1508,"失效":1509,"管涌单孔直径小于":1510,"2006年修建常庄水库水文站":1511,"水库大坝安全管理":1512,"卫生的办公环境":1513,"各分会场进行设备检修测试维护等工作":1514,"举办庆":1515,"确定溃坝洪水":1516,"63100032":1517,"及岗位核定标准":1518,"土箱涵":1519,"无积水":1520,"供水顺":1521,"⑴固脚阻滑":1522,"务必保证观测资料":1523,"154153":1524,"汛末":1525,"成果归档":1526,"以外10米以内为保护":1527,"gb5863":1528,"订渡汛计划":1529,"佩带党员徽章":1530,"经水处理后到用户":1531,"11km范围内有郑州热电厂":1532,"无黄叶":1533,"先提出报告":1534,"观察开关电源上的指示灯是否亮起":1535,"3222":1536,"绿化":1537,"含超标准洪水":1538,"49米":1539,"权限及送达方式":1540,"分类明确":1541,"滑坡迹象":1542,"危害":1543,"0610":1544,"且归档文件齐全完整":1545,"下游设路缘石":1546,"记录工具":1547,"控制运行水位科学调度":1548,"问题处理人":1549,"内的人口":1550,"定期对消防设备进行检查":1551,"在坝":1552,"好大型工程机械以备抢险急用":1553,"配合调查事":1554,"和数量":1555,"完成溢洪道工程":1556,"185":1557,"焦家庄前朱山":1558,"漏洞的抢护":1559,"并及时":1560,"最后":1561,"改建扩建":1562,"安全生产目标管理计划的内容":1563,"大坝面板":1564,"流域平均降水量":1565,"645":1566,"中马泉":1567,"汛期调度运用计划":1568,"合理利用水资源":1569,"水库服务处应加强对水库雨情监测和水文气象预报":1570,"闸门操作过程中":1571,"超标洪水":1572,"线路整理":1573,"162161":1574,"340":1575,"负责组织完成党建考核及市":1576,"奇马的影响":1577,"生管涌":1578,"省内2小时现":1579,"班人员":1580,"0524":1581,"杨家横水库现状工程条件下来水量计算":1582,"闸门不能关闭等":1583,"号使用科":1584,"208293":1585,"通讯设施":1586,"正常渗漏的渗水":1587,"27人":1588,"状况检查":1589,"②巡查大坝后":1590,"保证苗木健壮生长":1591,"50":1592,"入土三分之一至二分之":1593,"因故障难以开启":1594,"党员干部全员":1595,"采用此法":1596,"728":1597,"过127":1598,"山东省实施":1599,"在系统变更完成后":1600,"第i时段水库蒸发":1601,"沥青麻丝":1602,"雨量采":1603,"消防工作的管理和监督检查":1604,"形成了互相尊重":1605,"不定时的方式进行":1606,"在水库调度工作中必须":1607,"现状工程条件下的来水量":1608,"做好临时抢险物资":1609,"可以有效解决非法修改主机ip地址":1610,"入库流量接近80":1611,"牛马庄南岭":1612,"定期报送管理部门进行审核":1613,"始终坚持把精神文明建设作为重要":1614,"汇总":1615,"型号":1616,"门主管制定":1617,"峰现时间还":1618,"11号":1619,"为出险标志":1620,"加强应急管理":1621,"启闭机启闭能力满足设计要求":1622,"组织保障":1623,"进一步规范组织管理体系":1624,"汛前检查的开展情况":1625,"源保":1626,"坝基发":1627,"单位文化等部分":1628,"通过的道路":1629,"运行条件":1630,"做好除险加固工程的安全生产工作":1631,"溃决":1632,"防汛与安全科组织相关科室编制应急准":1633,"故障恢复时间15":1634,"受淹的群众安全转移":1635,"并对各种变更项进行可":1636,"时间短促":1637,"急管理和救援的技术水平和指挥":1638,"9586":1639,"③经市防指复核后":1640,"恢复":1641,"决口等":1642,"进口底高程282":1643,"报成果记录表":1644,"个观测基点":1645,"认真贯彻执行与安全有关的法":1646,"组织管理处相关人员学":1647,"服务商可以根据权限实现不同的访问":1648,"征指标":1649,"坝顶宽度":1650,"备份系统配置参数":1651,"坝址无流土":1652,"供电小组郑州市供电局":1653,"每天早6":1654,"330":1655,"止水橡皮有无损坏":1656,"校核洪水标准":1657,"632":1658,"机功率为9kw":1659,"设备模块运行状态":1660,"机房管理规范进行操作":1661,"突发事件危害性分析":1662,"发现的主":1663,"139":1664,"269":1665,"按规定日":1666,"验证人":1667,"额定电压400v":1668,"集中学":1669,"凡属淹没范围内的村庄":1670,"8511":1671,"要熟练通讯号":1672,"值班人员要":1673,"填写注册登记表后由工程运行管理科审核":1674,"校核洪水将淹没自然村8个":1675,"地震导致大坝":1676,"职抓好安全生产工作":1677,"外无任何污渍等":1678,"推动党组织规范提升":1679,"调度运用方":1680,"绩效目标的实现":1681,"1767":1682,"上限为生活降低供水线":1683,"针对可能的突发事件":1684,"衡开启":1685,"桩木":1686,"湖光苑":1687,"结果评估应在解决方案的全部":1688,"对日常维养经费按相关规定要":1689,"5030":1690,"29五":1691,"书签订率100":1692,"主要负责杨家横水库防洪":1693,"生成树stp协议":1694,"性检查一般间隔时间以每周1":1695,"办公楼":1696,"8附录":1697,"溢洪闸水位观测":1698,"标准内洪水不漫坝":1699,"0030":1700,"票编号":1701,"进入机房前检查灯光照明":1702,"应设置干旱预警水位":1703,"贾鲁河防汛抗旱指挥部办公室接到出险报告后":1704,"反复多次发生而没有找到根本原因或没有彻底解决的一般突发事":1705,"37附图4":1706,"2机构设置":1707,"当年的主要特":1708,"4614":1709,"大李村50人":1710,"工作票":1711,"漂移物体":1712,"小京水350350沿乡间公路直接撤退到郑上":1713,"无粉笔渍":1714,"2014年蒸发深资料":1715,"8335":1716,"将灾害损失减轻到最低点":1717,"个险情抢护":1718,"最终对单位和职工":1719,"124375":1720,"分析其态":1721,"水位m":1722,"应按1":1723,"出现漏油":1724,"火警铃响时在机房作业的所有人员":1725,"水雨情测报":1726,"次日向济南水文局莱芜水文中心报汛一次":1727,"管理规范":1728,"挡水建筑物":1729,"用铅丝捆紧":1730,"1971":1731,"流土的抢护原则是":1732,"政府组织群众安全转移":1733,"兴利调节计算":1734,"以免抛填不实":1735,"测报信息收集处理及计算":1736,"前对闸门情况进行":1737,"变差很大":1738,"附年库":1739,"基本知识以及保养和维修的基本知识":1740,"无证执法":1741,"防御洪水方案及汛期调度运用计划":1742,"460":1743,"上行文":1744,"03m":1745,"66m平台至287":1746,"的路线应是沿河道垂直方向向两岸高地转移":1747,"道工作":1748,"预报精度":1749,"出现该险情时":1750,"能否安全运行":1751,"倾倒工业废渣":1752,"1304":1753,"学习有关专业":1754,"经分析计算":1755,"cpu占有率":1756,"情况而定":1757,"提交业务部门负责人和it主管领导签":1758,"芜城区":1759,"510398606306714756206925296295":1760,"4水库流域图":1761,"0m宽的土体":1762,"并应有":1763,"上报材料归档":1764,"监督和检查各科室":1765,"统发生故障时":1766,"5318":1767,"考虑":1768,"放水预警记录单":1769,"对分会场会议中间发生的问题放到会后处理":1770,"相应库容为":1771,"渗水等损坏现象":1772,"爱国":1773,"救灾人数":1774,"95713299":1775,"29299":1776,"相应":1777,"土石坝安全监测技术规范":1778,"正确使用各类信息化系统":1779,"网络中主机数量较少":1780,"能按照gb5768执行":1781,"负责人":1782,"328":1783,"实时观":1784,"明确目":1785,"杂物堆积等现象":1786,"大力引导中层干部忠于职守":1787,"包括检查组":1788,"保证开启高度准":1789,"乔店前城子":1790,"用调度图":1791,"明确在特":1792,"出口高程118":1793,"水库自2008年起每年按照":1794,"瞬时":1795,"15":1796,"修订或重编":1797,"工作纪律":1798,"巡查工作由水库":1799,"坝址以下主要":1800,"备和响应预案":1801,"修改日期等":1802,"然后派潜水员按上述方法处理并列换折断螺杆":1803,"基于端口是vlan划分最简便的方法":1804,"上游":1805,"20010":1806,"总有一":1807,"情渗水坝坡散浸且渗":1808,"常庄水库上游":1809,"2交通保障":1810,"起水库沿岸山体出现崩塌现象":1811,"把险情分为一":1812,"720":1813,"4106":1814,"标准":1815,"钢管两头各系一条绳索":1816,"题处理进展":1817,"域面积39km2":1818,"无需将职工召集在一起":1819,"闸门型式":1820,"水文观测项目有":1821,"漏水及声音异常等情况时":1822,"法规及":1823,"技术小组":1824,"夏季比较炎热":1825,"瞬间溃":1826,"负责组织制定管理处安全生产规":1827,"电信公司":1828,"强化责任":1829,"急停按钮":1830,"据的丢失":1831,"窑货厂半壁店子":1832,"核查":1833,"至2006年汛前水库":1834,"流程图":1835,"10099":1836,"大坝位于盘龙河的上游":1837,"4215":1838,"刘志钢孙兆军":1839,"所要求的应急":1840,"取生活各月满足":1841,"工程险情等":1842,"发生时":1843,"系统是否通畅":1844,"128303":1845,"防止漏洞扩大":1846,"网络信道和视频会商系统":1847,"主机系统":1848,"水供水量":1849,"作风正派":1850,"无违规违纪行为":1851,"水性草类的地方要仔细检查":1852,"便于实施与考核":1853,"滑坡及隆起现象":1854,"采取措施":1855,"山东省莱芜市杨家横水库除险加固工程初步设计报告":1856,"西马泉":1857,"确保设备设施在安全":1858,"背水坡过陡等引起":1859,"或对渗漏等险情抢":1860,"972164964934282":1861,"2537w一洪水总量":1862,"83m高程以下":1863,"还应特别注意人身安全":1864,"使险情趋于稳定":1865,"8512":1866,"当库水位超":1867,"石油批":1868,"4视频监控系统检查检查视频监控系统运行状态":1869,"设备保修状态":1870,"善后措施":1871,"入饮用水水":1872,"由于案卷目录一般都是装订成册的":1873,"20061064":1874,"中发现的":1875,"应根据当前的水情":1876,"拟定水库的灌溉":1877,"必要时实行交通":1878,"逼近水库校核洪水位135":1879,"维修养护等情况":1880,"件的":1881,"街道办及各镇":1882,"和责任人":1883,"大汶河":1884,"10m":1885,"3813":1886,"坝址处溃坝最大流量为25641":1887,"77":1888,"15堰顶":1889,"8988":1890,"直接关系到郑州":1891,"路高":1892,"其对杨家横水库":1893,"闸门上升运行":1894,"下限为灌溉降低":1895,"计算过程复":1896,"包括自然地理":1897,"精神文明复核":1898,"分管供水科":1899,"常庄水库大坝为":1900,"安全装置":1901,"自觉接受岗位安全技术培训和安":1902,"511":1903,"505":1904,"降雨受大气":1905,"水利工程标准化管理试点单位":1906,"雨前水位日净雨r雨前水位":1907,"原上游":1908,"钢筋":1909,"预报员":1910,"1602":1911,"管养人员组成":1912,"防洪调度时段包括汛初":1913,"详见常庄水库1997年洪水淹":1914,"公路":1915,"自定义地址池":1916,"于1987年抗震复核后已废":1917,"黄河水利委员会水利科学研究院根据实":1918,"发现问题及时解决并":1919,"为不泄水区":1920,"大修和抢修":1921,"杨家横水库溢洪道主要":1922,"如漏水声等":1923,"护脚固基最常用的方法是":1924,"21285":1925,"别增设一级":1926,"412":1927,"特制定本":1928,"源短流急":1929,"报系统和实时数据情况":1930,"工作桥是否有不均匀沉陷":1931,"有无非法取水":1932,"消能型式":1933,"报告审核表":1934,"维护和备份":1935,"紧急情况处理":1936,"水泥":1937,"四季分明":1938,"尤其是贯穿坝":1939,"627":1940,"记录表":1941,"异常情况":1942,"安全生产工作的":1943,"并定期升级与查杀彻底清":1944,"图片":1945,"址是通过网卡的mac地址来实现的":1946,"民主集中":1947,"1992":1948,"开展形式":1949,"telnet口令和super口令的设置要不同":1950,"环城高":1951,"下游堤防":1952,"dns等繁琐信息":1953,"济南市水利工程服务中心组织专家对杨家横水库":1954,"0523":1955,"参考汛中限制水位":1956,"人员等":1957,"船只待命的地点和":1958,"积极参加上级组织各类专题":1959,"995":1960,"范围":1961,"审核录入":1962,"体必须安全存放":1963,"汇总后按得分从高到低的顺序排列":1964,"仍然存在坝基":1965,"卢民韩秋华":1966,"到127":1967,"深和校核水位距坝顶的距离":1968,"二类坝":1969,"08":1970,"报告预警工作情况":1971,"核实闸门开度后":1972,"坡和坝顶时":1973,"属软":1974,"检查活动":1975,"8229":1976,"例行检查":1977,"抗冲刷能力差":1978,"水位变化较大或出现缓慢的峰谷":1979,"专业抢险队":1980,"检查的重点等":1981,"杂物淤积":1982,"都应进行记录备案":1983,"转借档案":1984,"易产":1985,"1水库调度规程的实施时间":1986,"进行库区迁占":1987,"管理人员":1988,"下泄流量仍超过下游":1989,"判明漏的清水":1990,"对检查情况校核签名":1991,"限为死水位":1992,"3738":1993,"abc4溢洪闸桥头堡62020年9月正常":1994,"张家":1995,"规范施工":1996,"网络管理员依据":1997,"操作前应开展放水预警":1998,"由负责会议的部门和单位通知":1999,"职守":2000,"水库管理单位要对水库大坝":2001,"雨前水位达汛限水位":2002,"正确解决安全生产中":2003,"在多年的运用管理中发现":2004,"2人员转移警报发布条件":2005,"金属结构采用涂料保护可5年左右进行一次":2006,"本制度适用于应用系":2007,"城市":2008,"6311":2009,"1295":2010,"施工质量差":2011,"现场支持响应时":2012,"mac地址划分vlan":2013,"以防止用户越权存取信":2014,"以供运行":2015,"底部固基等措施":2016,"技术人员实地":2017,"考核结":2018,"外交通规则":2019,"3财务档案":2020,"社会经济":2021,"人工洪水预":2022,"察人员下达工作":2023,"启动":2024,"创造性的开展工作":2025,"要有对策":2026,"车辆临时证照":2027,"285":2028,"减轻洪灾损失":2029,"软帘盖堵":2030,"下游坡":2031,"使设备表面光洁无尘":2032,"流域面积":2033,"计划每年":2034,"为使库区和下游":2035,"7其他情况1":2036,"下次安全":2037,"木桩":2038,"⑴翻填夯实":2039,"日雨量":2040,"措施抢险":2041,"市政府副市长":2042,"主要由进口段":2043,"应组织专":2044,"除内部向外部提供的服务相关部分":2045,"完成借阅":2046,"或者":2047,"小及危害程度分":2048,"全力确保水库大坝安全":2049,"螺栓":2050,"产工作":2051,"并负责组":2052,"度安全目标":2053,"最大泄流量41":2054,"习近平总书记系列重要讲话精神":2055,"水库调度方案等的编制要求":2056,"附表1":2057,"统应有较完善的管理功能":2058,"面距坝":2059,"9998":2060,"流量":2061,"未经信息中心":2062,"会议前2小时":2063,"作总体指导意见":2064,"工程巡查内容":2065,"日前整改完毕":2066,"间的通讯畅通无阻":2067,"基于mac地址定义vlan":2068,"草皮护坡损坏等情况":2069,"发现较大问题又不能立即整改的":2070,"2838":2071,"4184":2072,"根据提":2073,"1水库调度计划":2074,"大坝及坝":2075,"导致发生水库":2076,"依法严肃查":2077,"反馈":2078,"行政执法":2079,"4512":2080,"主要的工作如":2081,"解决":2082,"数据":2083,"容15":2084,"闸门开启数量":2085,"统运行维护管理要求":2086,"灵等可能危及大坝安全的险情":2087,"供应商工":2088,"做好与市防办":2089,"洞身伸":2090,"9317":2091,"0748":2092,"045m":2093,"沉放在闸门前后":2094,"抢险队伍":2095,"实高效":2096,"坝坝":2097,"数据安全":2098,"当眼看":2099,"生产预警预报和应急管理制度":2100,"重要城镇":2101,"磨损":2102,"严禁单":2103,"水质时":2104,"保持室内温":2105,"夯实党支部对党员学习":2106,"068":2107,"交通保障":2108,"根据水量平衡原理":2109,"及时做好续":2110,"采购做到认真负":2111,"严格执":2112,"迅速派人赶赴现场指导":2113,"破坏树木等违法行为":2114,"常态化宣传教育":2115,"符合相关规程要":2116,"每月组织":2117,"77164874611311318296":2118,"得启门":2119,"报请河南省防汛抗旱指挥部启动应急预":2120,"式建立设备台帐":2121,"杨家横水库是一座兼有防洪":2122,"杨家横水库无洪水预报预警系统":2123,"固脚的方法是在":2124,"维修养护不及时等原因":2125,"高效迅捷地组织开展事故抢":2126,"80288":2127,"进行路基填筑":2128,"7816":2129,"每月三次观测坝体":2130,"保护区界标的布设":2131,"治理措施":2132,"确数据备份和恢复的职责与流检查项目":2133,"数量属类代号":2134,"不同工种":2135,"并按程序报济南":2136,"区域做好应急准备":2137,"348":2138,"消防":2139,"建设二级单位":2140,"抢险组织及队伍名单":2141,"表8":2142,"6828":2143,"洪水预":2144,"态是否正常":2145,"经业务部":2146,"减少装查":2147,"物业服务收费管理实施":2148,"管理人员要":2149,"采用长系列变动":2150,"为加强信息系统用户账号和权限的规范化管理":2151,"并做好故障处理记":2152,"防护罩":2153,"系统维护工作配合与跟踪":2154,"安全补丁升级":2155,"raid类型":2156,"持重要的安全":2157,"招待楼外墙玻璃清洗":2158,"室职责将岗位目标":2159,"时间很重要":2160,"综合管理信息系":2161,"日志报警日志是否所有报警日志均已分":2162,"信息通报保障":2163,"分析问题解决方":2164,"计60人":2165,"6m":2166,"1人沿坝前坡水面至坝顶之间的坡段走":2167,"根据工作目标":2168,"344亿m3溢洪道长度550m":2169,"料物":2170,"审核库":2171,"并形成信息系统问题风险评估报告":2172,"孟祥升":2173,"286":2174,"朱甲锋李燕":2175,"页数":2176,"进入库区":2177,"827":2178,"197234417471":2179,"服务商应根据故障级别":2180,"内涵管断裂":2181,"与班子成员":2182,"系统升级与优化":2183,"统应有良好的存贮保护功能":2184,"同时搞好集中学习和":2185,"标准内较大洪水":2186,"数据恢复对象包括基础地理信息数据":2187,"号名称定额数量实存数量存放地点缺口":2188,"铁锨":2189,"netstat命令":2190,"并按月发放工":2191,"在建库":2192,"盘龙河发源于莱芜区古德范一带":2193,"在报管理部门审核批准后":2194,"设备摆放整齐":2195,"部位出险":2196,"当前流域内出现异常雨情":2197,"白边":2198,"人工降水量观测":2199,"20时观测4次":2200,"240239":2201,"5万m3":2202,"选聘":2203,"405":2204,"可用":2205,"每半月巡视一次公共部位的":2206,"查情况编制指":2207,"包含两部分内容":2208,"临河堵漏":2209,"统文件进行备份":2210,"副处长助理任副组长":2211,"拦污栅":2212,"交接工":2213,"19688513812120":2214,"全处职工应积极参与内部培训师的":2215,"完好":2216,"保证届时电通":2217,"针对性和时效性":2218,"序进行对照":2219,"认真做好交接班":2220,"11526":2221,"判断渗漏水的浑浊变化":2222,"对事故隐患签发整改通知书":2223,"维护岗运行负责岗":2224,"其结":2225,"护岸":2226,"其它相关规定":2227,"坝体填土存在低密度区及一":2228,"费使用情况":2229,"使土":2230,"自实":2231,"预案的演练和落实":2232,"液晶面板显示清楚":2233,"每年度对水库日常工作":2234,"水库所在":2235,"土建":2236,"必须在":2237,"加强对大坝的":2238,"所谓地质灾害是指各种":2239,"数据恢复记录表":2240,"渗水及水面":2241,"认真贯":2242,"所以不":2243,"201189167538983457534773036671949525945293":2244,"情况反馈":2245,"1966440":2246,"生态":2247,"施流程5":2248,"2015年9月完成杨家横水":2249,"001298":2250,"运行维护管理目标是":2251,"这些问题是由于系统设计和实现":2252,"机房内各设备必须按时擦拭":2253,"凹陷":2254,"检查上游水面检查情况":2255,"服务合":2256,"权限和口令管理必须作为信息系":2257,"置机制":2258,"戒除":2259,"降雨":2260,"点损坏情况":2261,"分析问题发生的根":2262,"水库":2263,"气断流":2264,"时上报":2265,"位骤升":2266,"水利":2267,"454":2268,"址等":2269,"出现险情":2270,"库名所在县工程现状指标":2271,"3自然地理资料":2272,"是各部门进行设备管理的基本依据":2273,"焊缝开裂":2274,"一旦电源":2275,"亿m":2276,"进气管":2277,"名称济南市水利工程服务中心":2278,"渡区":2279,"督促所属各科室做好设备的安全运行":2280,"212211":2281,"品合同":2282,"死库容50万m3工作闸门油压启闭平板钢闸门":2283,"放给员工":2284,"杨家横水库流":2285,"归档备案":2286,"责任人为中原区区长":2287,"室进行限期整改":2288,"来自库区上游的北围河和桃园河在坝":2289,"8348":2290,"4723":2291,"i级":2292,"郑州市防汛应急指挥部":2293,"服从":2294,"民迁安工作":2295,"溃决的方式主要":2296,"供应小组财政局":2297,"搬迁":2298,"34其它不可预见的突发事件可能危及大坝安全":2299,"856":2300,"50险情":2301,"在汛期":2302,"常庄水库建库前":2303,"思想动态":2304,"层层签订党风廉政":2305,"扩建应列入基本建设计划":2306,"20时观测2次":2307,"199032":2308,"将实测蒸发资料换算为":2309,"控制指标等":2310,"消防安全":2311,"根据水库大坝的实":2312,"方可查阅":2313,"年月":2314,"建立健全应对":2315,"平板钢闸门":2316,"指挥部与郑州市人民政":2317,"确保工程安全":2318,"水库枢纽工程包括大坝":2319,"随分析":2320,"危害因素辨识及告知率100":2321,"5574480":2322,"841":2323,"运维单位审核意":2324,"硬件设备部分服务器区":2325,"接到维修通知后立即安":2326,"信息的接收":2327,"做到不霉烂":2328,"贯彻执行有关安全事":2329,"7104107134156179201224246":2330,"封堵":2331,"校核洪水标准可达":2332,"中原区人":2333,"彻党中央决策部署只表态不落实":2334,"办事处":2335,"组织领导有关事宜":2336,"0212":2337,"上游没有雨量站及入库":2338,"体系":2339,"应急指挥部统一调度":2340,"2123":2341,"停止按钮失灵时":2342,"消除生产安全事":2343,"914":2344,"整合":2345,"风浪淘刷":2346,"等违章行为":2347,"请休假制度":2348,"统问题分析报告":2349,"不断增强干部职工的":2350,"417":2351,"灌溉用水主要集中在春秋季":2352,"党委":2353,"内穿一根":2354,"准备开闸":2355,"巡视检查分日常巡视检查":2356,"济南市":2357,"场急救":2358,"指令审核审核人":2359,"等有关法律":2360,"水库大坝出现":2361,"54指导":2362,"4747沿赵坡至常庄的乡间道路迅":2363,"容620万m3":2364,"各布置一组":2365,"58排抛土":2366,"迅速脱离险境":2367,"操作对象":2368,"否能够满足需求等":2369,"210209":2370,"188":2371,"劳动保护措施":2372,"作用":2373,"2003年":2374,"负责本科室":2375,"1948":2376,"分析其":2377,"掌握杨家横水库管理处水库安全应":2378,"53":2379,"涂改和污损":2380,"观测一次":2381,"位128":2382,"并经检查观测":2383,"新的网络设备是否影响整个网络系统的性能和安全":2384,"其他事项":2385,"系统管理员组织业务部":2386,"14305":2387,"水库防洪应急预案编制总的原则":2388,"93":2389,"没风险图查得":2390,"完成安全生产工作的":2391,"有单位主要":2392,"变更目标":2393,"改建":2394,"50m":2395,"系统访问与使用监控管理程序":2396,"堤防岸坡坍塌及背水坡渗水和漏洞":2397,"来是抗洪抢险的突":2398,"183":2399,"日期汛中汛末":2400,"对影响工程运行的":2401,"的分析给出独立的风险评估意见":2402,"厚度均约":2403,"检查有":2404,"并渗出清水的现象":2405,"1982518":2406,"资料整理":2407,"指派专人监视":2408,"图案背景和文字为":2409,"高效":2410,"水位变化缓":2411,"工程管理考核":2412,"使用者使用档案":2413,"当年总体降雨":2414,"致坝体":2415,"进口高程119":2416,"按照现行规范要":2417,"2019年8月10日受强台风":2418,"有效地提高河道":2419,"根据hj":2420,"断面尺寸2":2421,"1000年一遇洪水校核":2422,"电话和书面形式逐级上报":2423,"15341960":2424,"突发事件应急预案已修订":2425,"仅有常庄水库":2426,"遇的洪水":2427,"得造成二次污染":2428,"上游为山区":2429,"将审批完成后的年度":2430,"机的ip地址":2431,"游可能受":2432,"现历时短":2433,"止任何人的违章作业":2434,"常庄水库兴建于1959年11月":2435,"t型式容量":2436,"必须每隔一定时期进行一次":2437,"面板裂缝":2438,"类型一是启闭机螺杆折断":2439,"负责的设备和场所的生产":2440,"变更申请人":2441,"38每天不少于二次":2442,"溢洪闸管理制度":2443,"商合同到期前一个月":2444,"灾害性":2445,"流域概况":2446,"问题可接受程度":2447,"0517":2448,"题管理的变更项和结果":2449,"343":2450,"工程管理科定":2451,"在上游289":2452,"1136":2453,"水库一旦出现险情":2454,"必须保证24小时在值班室":2455,"可对图像进行监":2456,"4g":2457,"内容完整":2458,"看记录是否完整":2459,"输水槽":2460,"助做好迁移抢救工作":2461,"边坡1":2462,"优点":2463,"筑物基础":2464,"放水洞闸门破坏":2465,"检查监测数据采集机是否正常开机运行":2466,"沿着":2467,"急预案进行":2468,"可采用土":2469,"党风廉政建设筑起防火墙":2470,"安全第一":2471,"确保年度安":2472,"存在的主要":2473,"1042032":2474,"如设有事故检":2475,"788":2476,"科室":2477,"编制修订":2478,"年度发生的":2479,"160":2480,"人民解放军抢险队":2481,"6931":2482,"主持或协助主任组织召开月度安全":2483,"由市防办":2484,"魏玉生":2485,"791":2486,"6100303":2487,"180179":2488,"中规定的":2489,"并编写详细目录":2490,"4910":2491,"取大值":2492,"并协调管理处党":2493,"报送水雨情信息":2494,"设备评级工作要尽快开展并做好台帐":2495,"建立健全日常工作":2496,"95m":2497,"大桥管理站1010":2498,"报系统预报最大洪峰值":2499,"态势":2500,"根据闸门启":2501,"应用软件的源程序除了在磁介质上备份以外":2502,"外网通知":2503,"反思":2504,"堆放杂物":2505,"统计表":2506,"笔记":2507,"滤排水设施的渗水有无异常":2508,"8419":2509,"根据水位监测及审定的洪水预报":2510,"保证体系和安全监":2511,"安全评价":2512,"了决策质":2513,"位溃坝":2514,"信息中心要保证":2515,"工程险情":2516,"6234567891010111212":2517,"管理区溢洪闸管":2518,"规定":2519,"巡查地点":2520,"6小时观测一":2521,"机房环境日常":2522,"梭石块和杂物清除干净":2523,"并做好巡查记录":2524,"hot":2525,"统计报表生成指为了满足业务部门统计报表数据生成的需要":2526,"具体负责水库防洪抢险":2527,"库区3台":2528,"水设施保洁":2529,"精确地保护信息的拷贝":2530,"下游群众":2531,"通常使用":2532,"自觉接受各级安全人员的安全检查":2533,"1086":2534,"仪器":2535,"图表":2536,"下游河道演":2537,"冷暖多":2538,"每小时平均入库水量20万m3":2539,"以后应每隔6":2540,"在保障工作全":2541,"软楔或铁锅堵漏临河月堤等":2542,"00303":2543,"126表":2544,"但汛期高水位时应增加次数":2545,"市外贸畜产":2546,"当下游河道有错峰要":2547,"口防":2548,"901102299":2549,"李志峰韩鹏":2550,"就位":2551,"10不同泄洪流量下的闸门开启数量":2552,"雪天应观察积雪有无不均":2553,"护坡等有无裂缝":2554,"执行情况":2555,"垂直位移":2556,"数据内容":2557,"1水库调度规程的编制目的和依据":2558,"31299":2559,"2020":2560,"服务等级服务描述":2561,"水库按保证供水量方式供水":2562,"蓬堵漏":2563,"明确责任":2564,"在条件具":2565,"指令接收接收人":2566,"之后":2567,"结果评估":2568,"协助完成党建考核及市":2569,"致的错误数据":2570,"要提前请":2571,"汛限水位为":2572,"达到兴利除害的目的":2573,"技术负责人根据流":2574,"一安排":2575,"⑤闸门开启后检查":2576,"报批成果":2577,"方可实施":2578,"绕渗及其他破坏现象":2579,"从根本上防范ip冲突":2580,"06100":2581,"年最小降雨量301mm":2582,"统启动和运行":2583,"溢洪道两侧山体岩石有否错动或出现新裂缝":2584,"降级的":2585,"2水库除险加固情况":2586,"对水质污染采取控制供水":2587,"坝脚是否出现土质松软或潮湿甚至渗水":2588,"出险时水情":2589,"根据大坝现场安全检查":2590,"就严格工作纪律":2591,"异常状":2592,"宜用渗透性能小于原坝身的":2593,"序对各项观测资料进行列表统计和校对":2594,"火墙系统":2595,"并提出处理":2596,"9月份":2597,"下游消能设":2598,"城市用水":2599,"处理措施":2600,"建筑物基础产生":2601,"184183":2602,"灰菜峪东峪":2603,"堆筑土袋":2604,"领导和指挥":2605,"坝后脚线外100米内为管":2606,"经费编制依据":2607,"53m":2608,"w15h12hm14":2609,"制度和标准的规定":2610,"消除重大事故隐患":2611,"本水库调度规程实施时间自济南市城乡水务局审批完成后执行":2612,"dhcp":2613,"91100326":2614,"量关系表见附表二":2615,"止涉水":2616,"最大为最小的54倍":2617,"坚守岗位":2618,"数量充足":2619,"诺书":2620,"每一位职工":2621,"应急救灾现场通讯方式":2622,"防汛物资仓库管理":2623,"杨家横水库位于济南市":2624,"问题管理人":2625,"隐患排查治理制度的":2626,"组织可能":2627,"将柳":2628,"231937557290108126144161179196214232":2629,"及主管单位批":2630,"二是":2631,"闸门开启孔数要根据泄水流量合理确定":2632,"费用收取情况":2633,"水工建筑物的工程特性":2634,"尾水渠等建筑物及管理基础设施组成":2635,"安全漏洞安全漏洞是否都已修复":2636,"根据不同洪水的":2637,"确保各计算机系统":2638,"检查月份":2639,"面系统学":2640,"坝端":2641,"济南市杨家横水库管理处组织结":2642,"位所需安全及操作规程":2643,"洞流水的途径等":2644,"单孔直径大于10cm或":2645,"紧急停止":2646,"完成抄表及向用水户送达水费计收通":2647,"重于":2648,"在职职工":2649,"入机房":2650,"甚至可能发展为溃坝":2651,"启闭机房管理范围有无违章活动":2652,"变形观测包括坝体及闸墩的沉陷":2653,"特制定本管理制度":2654,"和相关市防汛抗旱指挥部报告":2655,"压实也不均匀":2656,"备用电源保养工作":2657,"备时":2658,"出流向必须做好登记备案":2659,"南寨":2660,"简便的命令来了解网络的运行情况":2661,"外借":2662,"立即报":2663,"范围不":2664,"831":2665,"两岸连接段有无变形":2666,"层层落实责任":2667,"未定义书签":2668,"包括计划检修时间和实际检修时间":2669,"维修或故障维修时":2670,"4m":2671,"认领社区项目岗位":2672,"976":2673,"29298":2674,"109":2675,"节假日防汛值班为":2676,"向隔3":2677,"兴利库容710万m3":2678,"于今后工作的开展":2679,"9倍":2680,"填报人":2681,"的配置和有效性组织检查和测":2682,"14社会经济资料":2683,"控制调度":2684,"制定和":2685,"遵循属地管理原则":2686,"直接影响水库":2687,"充分发挥水库拦洪削峰":2688,"10481216202428323640444852":2689,"设备备件状况":2690,"1986594":2691,"期组织相关人":2692,"应急响应预案评审表":2693,"0cm内填沥青砂浆":2694,"观测仪器的完好情况及工作":2695,"没有洪水预报":2696,"部门负责人":2697,"检查未发现异常后":2698,"水建筑物":2699,"域面积":2700,"53m3":2701,"联合组成抢险突":2702,"培训学习主题与对象":2703,"4937":2704,"1995705599":2705,"2标识牌管理":2706,"演练情况":2707,"宣传报导":2708,"洪峰":2709,"位移观":2710,"源于济南市莱芜区苗山镇古德范一带":2711,"工业供水日供水量":2712,"库容415万m3":2713,"132表":2714,"水文气象概况":2715,"1236784396610563146463457":2716,"备份介质则由用户或":2717,"所需的交通运":2718,"及时上报雨情":2719,"尽快修复故障":2720,"其次灌溉":2721,"0m3":2722,"49":2723,"闸门时刻处于灵活运行状态":2724,"户端的数据备份则可视数据和网络资源情况灵活选择":2725,"包括用户":2726,"便群":2727,"3杨家横水库工程重大事":2728,"环境等方":2729,"记账赁证":2730,"职责一览表":2731,"80287":2732,"三方服务质量进行评估":2733,"盘备份主要针对":2734,"抢险救":2735,"试行":2736,"303642485460":2737,"年度维修金费使用情况":2738,"9418":2739,"1960年10月基本建成":2740,"汶河支流盘龙":2741,"急调度程序":2742,"检查类别即经常性检查":2743,"坝顶长度":2744,"遵守国家有关安全生产的法律":2745,"有超标准洪":2746,"应急时":2747,"正常":2748,"即接近或超过警戒水位":2749,"安全防护":2750,"成果审核":2751,"命令开展抢险救援工作":2752,"风浪不大":2753,"6月1日起必须引起高度重":2754,"水位和用水时间的要求":2755,"相关工作":2756,"增强工程管理人员的责":2757,"重要业绩之一":2758,"维部门在移交部门配合下检查移交日系统的运行情况":2759,"形成职工敬业":2760,"墙坝":2761,"3米":2762,"8月15日":2763,"形成了长54公里":2764,"3975":2765,"1灌溉与供水调度任务":2766,"水面管理":2767,"电压表电压升至400伏后":2768,"有0":2769,"名称杨家横水库服务处":2770,"530":2771,"坝下涵洞":2772,"面蒸发量为1300":2773,"并报上级防汛抗旱指挥部":2774,"疗队组织情况":2775,"器的各种账号严格保密":2776,"洪闸桥头堡2台和库区2台":2777,"比例尺":2778,"80303":2779,"基本公式为":2780,"流土指渗流作用下饱和的粘性土和均匀砂类土":2781,"当发生以下情况时":2782,"源程序":2783,"电话":2784,"全长19km":2785,"159158":2786,"将采取评分的方式来选择合适的服务":2787,"4系统维护外包管理":2788,"附重要图表":2789,"试点":2790,"统变更过程应遵循软":2791,"有责":2792,"3归档":2793,"防雷等安全工作":2794,"陈宏伟":2795,"要利用":2796,"通过分":2797,"支撑":2798,"若需续签的":2799,"检查考核记录":2800,"策法规":2801,"精神文明建设":2802,"接受主管单位对合":2803,"无过":2804,"主溢洪道自由泄洪":2805,"评估结果作为服务":2806,"且降雨分布不均":2807,"夯实文明创建工作基础":2808,"求填写":2809,"仓库要定期":2810,"对今后能否正常运行做出评价":2811,"2007年10月26日":2812,"防汛物资储备管理制":2813,"1980682503":2814,"9210":2815,"谓之漏洞":2816,"简报等":2817,"墙面除无难以清理的污渍外无任何污渍":2818,"是一座兼有防":2819,"量481":2820,"决策机构与程序":2821,"关闭操作票见表4":2822,"刚度":2823,"水库调度方式表":2824,"电气设备管理":2825,"公益":2826,"加强水库":2827,"571":2828,"228":2829,"莱城区高庄镇":2830,"管壁厚8mm":2831,"保持整洁":2832,"令至单位负责人":2833,"9824":2834,"267266":2835,"所有服务":2836,"两人沿坝后坡287":2837,"各类安全检查记录":2838,"两份由责任科室签收":2839,"1杨家横水库水位":2840,"闸操作人员做好调洪准备工作":2841,"20米":2842,"一般采用梯形断面":2843,"5939":2844,"孔隙水压力观测":2845,"危情况":2846,"①库水位在汛限水位以下时":2847,"服务商评估后":2848,"3312":2849,"完善各项工作制度":2850,"防洪抢险应急预案":2851,"5338156":2852,"继续发展":2853,"有网络管理功能的交换机上设置相应策略来实现":2854,"总监不得无故缺勤":2855,"及时将水情传到有关单位和群众":2856,"开发方变更":2857,"重要思想为":2858,"令及时下":2859,"冲工程被冲毁":2860,"立即按下":2861,"坝址以上流域内有北围":2862,"突发事件应急处理等情况":2863,"禁止在非授权情况下接触任何机房设备":2864,"均值":2865,"按正常规定报送":2866,"坡面渗出浑水":2867,"淤堵":2868,"仍居高不":2869,"222":2870,"供水与灌溉":2871,"实施计划编制":2872,"提出不同要求和调度方案":2873,"然后直接回填中粗砂还坡":2874,"统问题分析报告对问题产生的根本":2875,"码利用率":2876,"牛泉":2877,"对应表":2878,"变更原因及内容":2879,"协议书":2880,"参考批准的水库":2881,"1988":2882,"闸门的整体结":2883,"安全领导小组确定考核对":2884,"s自由泄洪区548m3":2885,"为确保大坝安全应":2886,"村各单位按":2887,"汛期控制用用计划":2888,"开辟了可靠的水资源":2889,"办公用房":2890,"析大":2891,"道路":2892,"坝顶防汛道路路面硬化":2893,"制定":2894,"严格遵守闸":2895,"lan":2896,"4洪水预报系统运行维护记录表":2897,"建筑垃圾等废弃物":2898,"同步用户":2899,"记载修补部位":2900,"制定济南市杨家横水库管理处年度安全生产工作计划":2901,"演习计划":2902,"1行政工作类档案":2903,"软硬件设备的日常维护及现场故障排除":2904,"增强领导集体凝聚力":2905,"故或在紧急情况下":2906,"一桩长":2907,"附近有粘性土粒":2908,"直至通过管理部":2909,"视党风廉政建设":2910,"备份软件备份系统软件备份是否正常":2911,"相关申请审批后":2912,"更不能挪作它用":2913,"不同的权限":2914,"类安全生产事":2915,"具体工作内容如下":2916,"漏洞是因堤身有隐患":2917,"新旧堤":2918,"土工编织带":2919,"大力宣传报":2920,"定位问题":2921,"坝址以下地形":2922,"保险柜密码与":2923,"检查报告":2924,"地址的租期":2925,"泛光工作灯bjq6300只3":2926,"36m以上1":2927,"5m":2928,"察工作的主要内容为":2929,"5mm":2930,"工程安全监测":2931,"处负责人审核":2932,"是指水库超":2933,"三层":2934,"里辛镇于家官庄":2935,"量192":2936,"9658":2937,"427":2938,"主要参加人员":2939,"机房":2940,"四随":2941,"52溃坝":2942,"即保证闸门对称启闭":2943,"量单重":2944,"以免从陷坑处形成渗水通道":2945,"突发事件应急预案汇":2946,"106日期":2947,"完成供水设施保洁":2948,"随时召开紧急会":2949,"在专业":2950,"确保工":2951,"147":2952,"2880616":2953,"根据形":2954,"4020":2955,"全评估":2956,"通知各工矿企业防指做好安全转移":2957,"及承包合同":2958,"其具体做法与抢护渗水采用的粘土截渗相同":2959,"围以外的存贮区域进行读写":2960,"1994":2961,"抢救和保护人":2962,"使大汶河上游段":2963,"抢险队上坝":2964,"活调度":2965,"8319":2966,"器防潮防雷":2967,"因自":2968,"后勤组抢险物资":2969,"省内8小时现":2970,"m303":2971,"为营造和谐高效的办公软环境":2972,"技术文档进行封存":2973,"变电站":2974,"电等辅助设施是否工作正常":2975,"436":2976,"由于工程隐患":2977,"体位置及事件发生的时":2978,"此次设计洪水":2979,"的重要精":2980,"资料":2981,"急预案各级事件":2982,"卫生考核制度":2983,"畅通无阻":2984,"当库水位达":2985,"泥石流等地质灾害导致水库位":2986,"346":2987,"还有2":2988,"鼓舞军民":2989,"11总则":2990,"25291":2991,"校核":2992,"机房库管员负责机房内各类记录":2993,"488":2994,"坝顶有否出现新的裂缝或原存在的裂缝有无变":2995,"1299":2996,"济南市水利工程服务中心杨家横水库服务处为杨家横水库具体":2997,"存储路":2998,"40害水库安全和":2999,"350m":3000,"顶点已至坝肩":3001,"以人为本":3002,"实名制":3003,"完成办公用品统计及发放工作":3004,"km":3005,"放水洞纵剖图":3006,"测试结果":3007,"巡查定位设施":3008,"群众抢":3009,"374":3010,"1298":3011,"8160":3012,"运垃圾":3013,"多年平均灌溉净定额":3014,"初步设计报告结果":3015,"1968503":3016,"际26":3017,"37公式中b为溃口宽度":3018,"全科水政管理1":3019,"1洪水抢险措施":3020,"电脑定期进行清理":3021,"这些物品的进":3022,"管理员和业务管理员对其":3023,"中华人民共和国防洪法":3024,"发电机运转时必须有人看护":3025,"启闭设备":3026,"钢闸门":3027,"提出全处安全生产工":3028,"1297":3029,"说明等":3030,"电厂":3031,"文件资料名称":3032,"操作结束时间":3033,"一人沿坝前坡水面至坝顶之间的坡段走":3034,"防守":3035,"其中极软土区":3036,"1680":3037,"即采取必要的应急":3038,"完成水库管理处的安全工作目标":3039,"该水库于1959年10月动工":3040,"了水库":3041,"对大坝实行分":3042,"对问题发生的原因":3043,"杨家横水库的水行政主管部门为济南市城乡水务局":3044,"复设备正常运行":3045,"中华人民共和国河道管理条例":3046,"和通报":3047,"民众应根据常庄水库水位情况":3048,"呈馒":3049,"触点无烧毛现象":3050,"80报":3051,"额定电流":3052,"垃圾站场进行无害化处理":3053,"读一本好书活动":3054,"严格履行审批手":3055,"有线广播":3056,"上岗率100":3057,"应能随时反映设备的状态信":3058,"孙家岭":3059,"抓好党建是最大":3060,"员和记录":3061,"台上无灰尘":3062,"兴利调节计算综合成果表":3063,"经请示市防办批准":3064,"习应急预案":3065,"2历年运用情况":3066,"校验":3067,"12345热线":3068,"集体领导":3069,"w3天":3070,"绕阻要定期检测":3071,"设备编号参照":3072,"水库应有专用防汛":3073,"复意见":3074,"想学习":3075,"1545":3076,"孟子峪东丈八丘":3077,"pa":3078,"83426731":3079,"完成年度检查报告":3080,"还包括合作厂商":3081,"不漫坝的同时":3082,"内衬钢管":3083,"土力学等学科知识构建模型":3084,"明确实施调度的操作规程":3085,"后勤组":3086,"防洪标准及下":3087,"进一步明":3088,"全第一":3089,"根据需要":3090,"计标准偏低":3091,"主任是管理处的安全第一责任人":3092,"统所处理数据的秘密性和重要性确定安全等":3093,"做好培训学习的调":3094,"即控制泄洪的中小洪水":3095,"w来":3096,"按法律程":3097,"零星维修等工程施工":3098,"00163":3099,"技术审查":3100,"产劳动保护":3101,"基本地震烈度7度":3102,"交待待":3103,"一旦水库出现大洪水":3104,"182":3105,"建筑物的检查为每日2次":3106,"相应的抢护措施":3107,"面作了严格规定":3108,"在溢洪闸中墩各设直立式水尺1组":3109,"2007年5月":3110,"1水工建筑物的安全运用条件":3111,"岗机电设备巡查":3112,"淮河流域普降暴雨":3113,"水库险情和":3114,"工程管理":3115,"当闸门下降过程中出现故障时":3116,"并检查监督":3117,"机房室内门锁安全是否有效":3118,"确定原则及蓄水方式":3119,"操作完成后必须做好相关记录":3120,"求的":3121,"陈仲庆田军":3122,"坝区雨量站隔离设施是否完好":3123,"涉及项目实施":3124,"7640":3125,"2495万立方米":3126,"最大限度地":3127,"2016726563451792651585696189681":3128,"水文气象":3129,"8杨家横水库现状工程各种不同频率的入库径流量表":3130,"无不":3131,"160kn3":3132,"水库调度的目标是在确保水库大坝安全的前提下":3133,"具有投入低":3134,"观察电压表指示":3135,"系统及水库防洪":3136,"最高洪水位":3137,"检查制动设":3138,"门禁系统上记录无法使用的":3139,"仓库房":3140,"常庄水库险情分类分":3141,"协调":3142,"对由于未正确使用劳动防":3143,"迎水坡为边长25cm预制六棱块体护坡":3144,"土工织物":3145,"24153":3146,"防冲":3147,"堰顶高":3148,"为开敞式":3149,"撤退路线安置点安置点":3150,"4号顺序依次启动":3151,"熟悉并掌握本岗位所需安全":3152,"提升效":3153,"工矿企":3154,"负责水库周围各":3155,"其附属设备等":3156,"箱涵段":3157,"沿水库":3158,"巡坝查险时":3159,"交变带":3160,"混凝土有无溶蚀或水流侵蚀现象":3161,"预先粘结或":3162,"软件系统安全检查":3163,"馈信息核实信":3164,"2021年5月":3165,"反滤体":3166,"3120":3167,"故障发生时工作环境":3168,"观察人员":3169,"吴耀田":3170,"④抢护险情":3171,"李志峰":3172,"746":3173,"119":3174,"政工作站":3175,"递交调":3176,"181180":3177,"护下游河道安全":3178,"施是否完好":3179,"6米":3180,"涵洞":3181,"监管安全指挥处":3182,"65做准备":3183,"财务":3184,"当上游洪水超":3185,"根据面临时段的库水位所在区域":3186,"任心":3187,"需谨慎驾驶或谨慎行为":3188,"引桥":3189,"533":3190,"234":3191,"责任心":3192,"0米香山":3193,"不同专业":3194,"日净雨超":3195,"m282":3196,"种日净雨洪水过程":3197,"52m":3198,"统问题风险评估报告":3199,"件或预警可以升级成问题":3200,"936":3201,"及时组织处理":3202,"存在的隐患和":3203,"洪水总量":3204,"地面无杂草和杂物":3205,"相应的防御对策和抢险":3206,"各级安全生产责":3207,"323":3208,"基础破坏等危及大坝安全的险情":3209,"界桩完好":3210,"泄槽段长度56":3211,"证调度及时":3212,"管理部":3213,"处于后":3214,"测点分布及监测设施":3215,"根据水库管理处":3216,"hj":3217,"负责联系培训师和学习培训的考勤及效果评估":3218,"备情":3219,"20141177":3220,"辛庄":3221,"及时缴纳电话":3222,"泄洪道有无淤堵现象":3223,"松开按钮":3224,"保证观":3225,"顶宽2m":3226,"子埝型式有土料":3227,"解答其它用户按程序提交的技术性问题":3228,"水工建筑物安全运用条件":3229,"水文预报及精度分析":3230,"集思广益":3231,"全长540米":3232,"执法等工作":3233,"灌溉用水主要集中在春秋两季":3234,"1202":3235,"增设压重平台":3236,"水深小时取小值":3237,"备工作":3238,"技术送交技术档":3239,"工膜能沿坡紧贴展铺":3240,"指标名称":3241,"可先提交电子文档":3242,"序在保证完成业务处理要":3243,"门需对系统和数据进行全":3244,"8743":3245,"30314":3246,"最大流量沿程演进估算成果表":3247,"后的检查工作指":3248,"②输水洞":3249,"梳理相关资料":3250,"急预案启动等级建议":3251,"评估和成果应用等管理流程":3252,"渗水":3253,"台账":3254,"记表":3255,"决策上多商量":3256,"应急设备巡查表":3257,"检查方法":3258,"为298":3259,"要求负有责任的科":3260,"落实群众安全转移的地":3261,"水兴利":3262,"齿轮咬合是否紧密":3263,"06m":3264,"兴利水位299":3265,"主要的工作如下":3266,"应加密观测":3267,"督促检":3268,"平原区取0":3269,"并报":3270,"8万人":3271,"ⅳ区ⅰ区ⅰ区":3272,"测记录":3273,"各闸门":3274,"湾刘大队":3275,"郑州防空兵学院200人":3276,"卫生救护小组":3277,"统一按水库管理处内部要":3278,"年进行一次":3279,"工情险情":3280,"格式附后":3281,"随时巡视道路":3282,"7713":3283,"预计雨后库水位也不超过汛限水位":3284,"别杨家横":3285,"工作报告及记录":3286,"排水孔是否正常":3287,"列出引用或使用的依据":3288,"则应退出视频会议":3289,"网络管理和维护过程中":3290,"9泄洪设施及运用条件":3291,"1213":3292,"水库防洪作用非常重要":3293,"防渗处":3294,"801272548先控泄后":3295,"重新整平":3296,"建设地点":3297,"月年最":3298,"39km2坝顶长度":3299,"巡查时应随身携带必要的辅助工具":3300,"没有超过下游河道安全流量":3301,"安全生产":3302,"饮用水水":3303,"电话或口头上报时":3304,"执行":3305,"落实":3306,"年降雨量":3307,"2004年常庄水库":3308,"机房物品包含当前正在运行设备和备件设备":3309,"管涌":3310,"并予以记录":3311,"核定":3312,"31平均":3313,"6117120155181205229253278302319":3314,"如有损坏及时修复":3315,"者水库主要功能":3316,"召集问题分析评审会":3317,"做好杨家横水库管理处的安全生产":3318,"管理处":3319,"限制水位":3320,"上级指令":3321,"以多种形式加强政治理论学习":3322,"三是严格执行党务":3323,"单位技术负责人签字后归档":3324,"为三层框架结构":3325,"配置":3326,"拆除临时":3327,"9355526":3328,"不断强化全体党员干部的":3329,"上安装新软件":3330,"必要时对可能出":3331,"险情和绘出草图":3332,"一票否决":3333,"工程房屋抢险":3334,"或施工压实质量差":3335,"水雨情遥测系统运行维护":3336,"数据库服务":3337,"理的范围主要包括划定的下游河道行洪区":3338,"180":3339,"二是闸门不能关闭":3340,"人员进":3341,"各村委即常庄大队":3342,"水库防洪水防":3343,"高度为":3344,"设计日供水量2":3345,"18500":3346,"采用广播":3347,"指令接收和传达":3348,"9月15日128":3349,"由部门负责人审批后提":3350,"千年一遇":3351,"根据管理处":3352,"气团交替频繁":3353,"或委托的设计部门根":3354,"95":3355,"负责人意见":3356,"197354":3357,"592":3358,"83":3359,"清浊程度":3360,"138":3361,"凡是使用的":3362,"各分会场进行视":3363,"情形时":3364,"②检查各电源":3365,"确定安全泄":3366,"2009年9月至2010年12月实施了水库除险加固":3367,"灌溉调度":3368,"172":3369,"位置明显":3370,"1351":3371,"和下游":3372,"财务科报账会":3373,"费用收取":3374,"天数":3375,"质地疏松":3376,"重要设备的相关资料要妥善保存":3377,"工程安全监测制度":3378,"966":3379,"枯水年份":3380,"文局具体要求":3381,"峰流":3382,"更高级的网络层的传输":3383,"等制度":3384,"面123456":3385,"665":3386,"4档案号编制":3387,"水库常见":3388,"必要时应组织专人对可能出现险情的":3389,"巡查结果处理":3390,"2调度条件与依据":3391,"迅速得到关于工作行为的":3392,"1988968":3393,"18132":3394,"7181":3395,"交接后":3396,"量1":3397,"政府批准后结":3398,"制出调洪方案":3399,"内径φ513mm":3400,"常庄水库防汛应急":3401,"供水时应优先保":3402,"潘家庄大官庄东辛庄":3403,"186":3404,"110110沿新京水至宋庄的乡间道路撤退":3405,"代表与各科室":3406,"将养护及保洁工作及考核":3407,"作所需设备":3408,"灌溉用水":3409,"灌溉多年平均供水量为120万m3":3410,"晚上用手脚探测出水口水":3411,"平板钢闸门组成":3412,"进行供电":3413,"杨家横水库r":3414,"450":3415,"是集防洪":3416,"专题辅导":3417,"7泄水设施运用调度":3418,"096303":3419,"并做好现场记录":3420,"有无兴建房屋":3421,"参与抢险救灾":3422,"软件版本":3423,"滤层法":3424,"迎水面":3425,"队具体负责抢险部位的":3426,"强电磁":3427,"监测资料收集":3428,"巡查的方式":3429,"济的发展":3430,"保吉":3431,"大措施":3432,"报送":3433,"主要分一":3434,"确定采用一级控制":3435,"6月对除险加固后的水库进行":3436,"统有关数据单据":3437,"语言表达能力等方面不断提高自己":3438,"或一个端口位于多个vlan中":3439,"对裂缝的临时":3440,"如不满足":3441,"分析突发事件的影响范围":3442,"村民发出洪水警报":3443,"仅管理处内部部分大":3444,"调运抢险物资":3445,"杨家横水库是年调节水库":3446,"时分":3447,"流量是否正常":3448,"向防汛值班人员反馈操作情况":3449,"土工织物反滤压盖":3450,"溢洪道有":3451,"单位":3452,"0m打排桩":3453,"关闭":3454,