{"故统计":0,"300":1,"维护局":2,"别服":3,"出口水流":4,"无不":5,"历年最高气温":6,"结合工程":7,"坝长307m":8,"8521":9,"工料消耗和备品备件清册等":10,"20汛期汛限水位":11,"裂缝等险情":12,"工作要":13,"8712":14,"相应库":15,"4各供水对象变化的判别条件":16,"水文预报":17,"鸣笛等多种警报":18,"22表2":19,"背水坡为马尼拉草皮护坡":20,"设备日常巡查":21,"渎职而造成较大":22,"要启动本方案的条件":23,"5m露顶式平面定轮钢闸门":24,"汛中限制水位":25,"庙子":26,"高度":27,"1468":28,"大坝垂直位移和水平位移":29,"按照实际工作内容进行":30,"8兴利库容万m3710":31,"5m3":32,"全评价导则":33,"取消其权限":34,"御洪水方案编制大纲":35,"墙面除无难以清理的污渍外无任何污渍":36,"深度挖至裂缝以下0":37,"水性草类的地方要仔细检查":38,"k1l1":39,"防洪调度时段分为前汛期6月1日":40,"5千年一遇洪水位":41,"协调有关火灾事故":42,"全部为室外一体化球形摄象机":43,"到启动":44,"设计坝":45,"金属结构采用涂料保护可5年左右进行一次":46,"原始记录":47,"济财预":48,"信息系统配置":49,"隐患排查实施方案":50,"551":51,"条款实施服务":52,"应急措施":53,"序进行对照":54,"处长是的安全第一责任人":55,"白蚁洞等":56,"告重":57,"654":58,"不启闸":59,"备和响应":60,"核实特":61,"76319":62,"顶部木桩上":63,"规章制度管理手册":64,"认真贯彻执行国家有关安全生产的方针":65,"商会议":66,"要交通工具":67,"不应":68,"确保系统始终处于正常工作状态":69,"体集中学习":70,"山上普遍有石灰岩及砂":71,"安全生产年度目标编制":72,"评估是否达到监管目标":73,"472":74,"2210":75,"了2":76,"是也不能排除发生的可能":77,"完善养护实施过程管理":78,"537":79,"6水库大坝断面图":80,"培训内容":81,"挖回填法":82,"启闭电源中断":83,"急响应":84,"电线折断":85,"不得侵权":86,"在旁进行监护":87,"搬迁":88,"故隐患需整改项目内":89,"和上级部门的":90,"1248":91,"降低因系统故":92,"灌溉需水":93,"风险":94,"存占有率":95,"面砖":96,"以后每隔6":97,"充分发挥预警设":98,"备份数据存储介质的密级标识":99,"197625315311956":100,"主要任":101,"溢洪闸检查分为日常":102,"制定本":103,"但其规模较小":104,"坚持以人为本":105,"1993835":106,"测控单元箱外观是否完好":107,"本处干部调动相关":108,"开展法律法规":109,"各指挥部成员":110,"范围内":111,"确保钢丝绳缠绕顺畅":112,"访问":113,"问题的分析":114,"未严格履行业主下发的文件":115,"异常值的分":116,"域面积39km2":117,"环境规":118,"208":119,"763":120,"0cm":121,"0115":122,"水库洪水调度考评规定":123,"或发电":124,"当闸门下降过程中出现故障时":125,"②降雨及气象":126,"正式文件发布济南市杨家横水库管理处安全生产目标管理计划":127,"数据安全":128,"两手抓的工作格局":129,"0619":130,"沉放在闸门前后":131,"监督考核":132,"险情时":133,"带土粒":134,"文档记录":135,"3水库保护范围":136,"需进":137,"管理过程的合规":138,"当地政府":139,"强化":140,"际430m":141,"平板钢闸门组成":142,"急调度条件":143,"径流":144,"遇的组合概率为2":145,"4361014172024273134384145":146,"制订与发放":147,"找出原因及对策":148,"严控车辆费用":149,"领导签字的凭证应及时发放":150,"防止村民回流和其它":151,"降雨前库水位为125":152,"批准时间":153,"不断强化全体党员干部的":154,"揭示其严重程度":155,"的十九大精神":156,"209":157,"推算表":158,"职业健康管理制度":159,"朱甲锋":160,"29298":161,"放水洞闸门开启":162,"262":163,"大局意识":164,"变更":165,"即可":166,"加固了背水坡":167,"报监察支队":168,"当发动机运转平稳":169,"70784299":170,"查结果作比较分析":171,"调度令下达及执行程序":172,"200527120116310926":173,"街道办及各镇":174,"空气网络无灰尘":175,"各相关职能部门在收到系统管":176,"收集提供鉴定工作所需的":177,"监测数据采集与处理":178,"消防器材":179,"李建华在水库防洪预案启动时":180,"生育等各类保":181,"合理分":182,"堤身的稳定性":183,"签字":184,"每年不少于两次":185,"硬盘录像机还带有以太网口":186,"先使用":187,"绩效作为干部考核和":188,"及时发现和":189,"896":190,"42附图9":191,"坝址无流土":192,"经计算所得结果汇总于表":193,"接收指":194,"历史":195,"鉴定结论为":196,"器等设备组成":197,"089":198,"防洪调度图":199,"198621910716794":200,"66m平台至坡脚之间坡段行走":201,"数据校对统计":202,"15防洪非工程措施资料":203,"186":204,"顶点已至坝肩":205,"运行区管理范围和保":206,"②其它原因":207,"坝后坡":208,"际工作岗位":209,"单位负责人":210,"平均":211,"统一调度":212,"9317":213,"工伤":214,"理范围":215,"26":216,"人工预报成果":217,"六棱":218,"0318":219,"桥头堡":220,"8210":221,"水库险情和":222,"录像机带有键盘":223,"责任人等":224,"普遍盖压粗沙一层":225,"需要":226,"7372":227,"vlan_idvlan名称":228,"必要时启动":229,"申请人确认":230,"2007年8月18日备注":231,"注重落实":232,"首先满足城市用水":233,"有效蓄积容积":234,"面积3万多亩的连续水面":235,"49米":236,"新建启闭机机房和":237,"环境部分环境温度":238,"输水洞混凝土局部碳化":239,"妥善保护各种监测仪器设备":240,"防蛀":241,"即成截渗戗体":242,"出处理意见":243,"部挂上大石头或砂石袋":244,"t总重":245,"涝洼南朱家庄三岔河":246,"充分发挥水库拦洪":247,"4392":248,"0316":249,"电池有无漏液现象":250,"莱芜区鹏泉街道办事处":251,"在溃坝初期":252,"令单对":253,"发电机科技有限公司安装时间":254,"下游群众需":255,"后用":256,"车辆荷载效应":257,"vlan信息":258,"为促使历史问题逐步得到解决":259,"期名称及版":260,"软件应能确定是否由于系统故障而引起了文件或交易数":261,"6730":262,"泄量表":263,"做出":264,"外接电缆":265,"卢民韩秋华":266,"而不发生于地基":267,"验收情况":268,"1158":269,"安全和兴利蓄水":270,"短而定":271,"50304":272,"1972623":273,"1目":274,"上田庄苗家庄芦城":275,"程度":276,"python":277,"同协议等文件":278,"水雨情遥测系统检查记录":279,"只需将主机的网络连接":280,"坝顶":281,"安全监测岗填写":282,"配电等辅助":283,"高度信息":284,"经过批滤排水设施排出渗水量小":285,"59":286,"270000000000000":287,"保险柜":288,"坝轴线上下游300m范围内的水面":289,"最新水情":290,"10便携式工作灯":291,"信息运":292,"253252":293,"当发生集中":294,"管理处":295,"按要求填写位移数据计算表":296,"版本授权":297,"公室":298,"h为溃坝":299,"或对检查异常情况原因的简短":300,"料失效":301,"每日8时":302,"343":303,"变形等现象":304,"49见表3":305,"粘土截渗":306,"山东省水利厅":307,"做了除险加固":308,"年号":309,"桥和工作桥":310,"审核录入":311,"两项经费":312,"苦不堪言":313,"902":314,"00807":315,"定期检查":316,"从上层取水时":317,"下北港":318,"备齐":319,"工作人员要":320,"其它备用铁锨":321,"840":322,"提高干部":323,"41时间":324,"0022":325,"网络管理员应":326,"001087":327,"3724":328,"视频监控系统":329,"别是科室负责人和项目经理责":330,"在安全科":331,"流域内多年平均气温12":332,"10000":333,"观察开关电源上的指示灯是否亮起":334,"本着":335,"0016":336,"高效":337,"出数据中心管理制度":338,"遭遇洪水":339,"算中采用预留库容的方法":340,"及时研究解决或审批有关安全生产中的":341,"呈现出春旱":342,"认真贯彻":343,"63150":344,"极端最低气温为":345,"0611":346,"预报时间预报时段当时库水位":347,"员的作用":348,"水库调度设计规范":349,"组织科室":350,"仪器设备等始终处于良好的":351,"再依次合上控制柜内的断路器":352,"若发":353,"通过后形成信息系统问题分析报告":354,"由于河流":355,"问题汇总":356,"便携式工作灯bjq6070只125":357,"备端口类别":358,"层层落实责":359,"各类":360,"岗位名称防汛与安全管理所属部门防汛与安全科":361,"的程序为":362,"开展职工安全生产":363,"中心":364,"消防系统维护检查":365,"2537w一洪水总量":366,"内衬钢管":367,"环城高":368,"名称":369,"最大流量":370,"洪水预报成果记录表见表5":371,"提出整改意见":372,"761":373,"严格遵守":374,"确认闸门预启":375,"等异常现象":376,"电动机维修养护":377,"真正做到工作":378,"库管理":379,"35险情将危及大坝安全":380,"漫溢预报来水较大":381,"吴文法":382,"信息中心":383,"各种方案":384,"主要参加人员":385,"高庄镇":386,"448":387,"完好":388,"吊点":389,"管理条例":390,"检查考核":391,"得拆卷":392,"无积水":393,"散浸":394,"防洪标准频率":395,"可以记录数据库查询":396,"22299":397,"车辆费用核对":398,"提高水利工程":399,"无杂物":400,"装订":401,"144":402,"局党组的正确领导下":403,"市政府":404,"理完毕":405,"2006年修建常庄水库水文站":406,"冲蚀":407,"下班前要进行安全检查":408,"724":409,"非滑坡裂缝":410,"责任科室":411,"急预案中相关责任":412,"5410":413,"无过热":414,"上截下导":415,"在工地时间不得少":416,"0纪念碑":417,"43m时":418,"浆法":419,"及时研究解决安全生产中":420,"9311":421,"标准日期":422,"总责":423,"水面面积关系表":424,"6841084":425,"种植稠密":426,"其他":427,"济南市水利工程服务中心":428,"当水":429,"出流向必须做好登记备案":430,"使下游风险区群众":431,"溢洪道等主要":432,"知有关镇和部门启":433,"盘筑裹头":434,"置信息":435,"坍坑":436,"最高1小时入库水量达":437,"电信公司":438,"上次巡查":439,"不垮坝":440,"任何新的网络设备的接入":441,"以便出现故障后":442,"室内开荒清洁":443,"为保证城市用水高保证率供水项目的用水":444,"2m":445,"淤积较为严重":446,"禁止在没有任何审批的情况下":447,"1杨家横水库日常":448,"3844":449,"省内24小时现场":450,"农业":451,"9337022":452,"附图9":453,"渗水是因高水位持续时间过长":454,"新京水":455,"7409":456,"制定切实可行的自学计划":457,"禁止在数据中心堆放备件":458,"1202":459,"权立即停止生产":460,"8946":461,"保障杨家横水库工程的安全运行":462,"运行制度":463,"性思考":464,"根据杨家横水库历年逐月兴利调节计算成果":465,"2275":466,"洞开始泄洪":467,"完成年度防汛任务":468,"安全生产目标责任":469,"领导小":470,"00288":471,"持重要的安全":472,"各类安全检查记录":473,"灌区内作物以小麦":474,"8781":475,"施等四个方面的工作落实":476,"8泄流能力及泄流曲线":477,"主要工作如":478,"杨家横水库的首要任务是防洪":479,"仪表等带出":480,"2020年度安全生产目标分":481,"果用专用表格记录":482,"1965":483,"重点对":484,"作准备充分":485,"有明显的季节":486,"认真履行安":487,"在水库上游":488,"对由于未正确使用劳动防":489,"其主要职责包括":490,"期控制运用":491,"实施计划编制":492,"闸门启吊采用3台2":493,"目q":494,"下可采用电话":495,"监控设备":496,"并于1999年9月成功蓄水":497,"调算方法":498,"大坝安全管理应急预案":499,"损伤和松动":500,"相关要":501,"电源":502,"常用局域网ip策略":503,"设计洪水位303":504,"经常":505,"18132":506,"看警示教育片等形式":507,"泄水建筑物泄量":508,"主持或协助主任组织召开月度安全":509,"状态":510,"序进行处理":511,"394":512,"至113":513,"扬压力":514,"73":515,"维修养护计划及审核":516,"360":517,"意外情况发生":518,"组织对编制":519,"带头遵守制订的各项安全健康":520,"功率为13kw":521,"突发事件危害性分析":522,"当闸门处于启门过程中":523,"并且除难以清理的污渍":524,"5471":525,"604":526,"事件升级为问题的条件":527,"0cv适线":528,"组织落实防汛指挥人员和":529,"在特殊情况下":530,"34":531,"服务商服务质量监控":532,"括坝体":533,"系统变更工作可分为下面三类类型":534,"完成后上报工程管理部":535,"2009年":536,"或迟缓溃坝发生为其他应急措施争取时间":537,"9333":538,"有关":539,"危险作业审批":540,"此时":541,"①增":542,"会议期间":543,"注意提高干部":544,"17":545,"输水洞闸门及启闭设备的检修":546,"材料转发和整理以及":547,"1杨家横水库工程安全生产":548,"坝坡拆除坝坡干砌石及反滤体":549,"级7x24":550,"损坏应":551,"明显可能造成人身伤亡和设备":552,"针对问题进行初步判断":553,"信息通报保障":554,"用调度图":555,"含启":556,"机房综":557,"120":558,"在清理地基时":559,"面流域":560,"对于问题进行统一管理":561,"network":562,"管道直径为0":563,"土坝裂缝":564,"减小":565,"财产和国家建设事业":566,"启闭完成后切断总开关":567,"埋设管道等":568,"48填报时间":569,"根据管理处实际情况":570,"石笼抢护":571,"担负向山东龙兴供水有限公司供原水的任务":572,"界定涉及水库调度的各部门":573,"在局域网内":574,"按市防汛指挥部":575,"杨家横水库":576,"挥部":577,"端面":578,"水库防汛料场":579,"组织实施特别检查":580,"面临的灾害或重大突发事件及可能产生的险情":581,"参加人员":582,"设备内存大小":583,"承办市城乡水务局交办的其他事项":584,"无关的工作":585,"09":586,"5717":587,"量过程":588,"重大隐患的治理工作要落实":589,"数据写入磁盘方式":590,"开挖新建溢洪道":591,"当上游洪水超":592,"现场观测司标":593,"消能段":594,"有效":595,"提高领导集体的凝聚力和战斗力":596,"8352":597,"西马泉":598,"抛石直":599,"必须有可靠的日志记录":600,"择优选择维修养护企业":601,"说明完备":602,"问题管理成":603,"科学发展观统领防洪应急抢险工作":604,"测仪器的日常维护及检查":605,"手机":606,"③输":607,"灌溉用水主要集中在春秋两季":608,"水库允许最高水位":609,"66602096":610,"处391289307":611,"目前还没有产生负面影响但是存在潜在风险的信息系":612,"月缴存":613,"160kn3":614,"1992495":615,"水库下游有杨家横":616,"地4":617,"跟踪上级主管部门":618,"负责做好协调与技术支持工作":619,"启动3":620,"292":621,"并组织演练":622,"予以通过审批":623,"地板表面无灰尘":624,"1304":625,"据实测资":626,"安全生产年度目标审核":627,"4813":628,"杨家横水库位于":629,"数据库":630,"严禁携带易燃易爆和强磁物品及其它与机房工作无关的物品进":631,"242":632,"得体会随时进行认":633,"律法规":634,"1手提式干粉灭火器mfz":635,"并且做好备份介质的安全保管工作":636,"面情况":637,"当水库调度任务":638,"1299":639,"构强度":640,"消力池及护栏":641,"对评审结果形成书面评审报告":642,"汛期控制运用指标":643,"签章":644,"领导小组组织相关人员对安全应":645,"涌浪可":646,"防汛物资使用管理适度":647,"不发生":648,"并最大限度地蓄水":649,"放水预警警报预警预警时间":650,"达下一步工作指":651,"无过":652,"应按照用":653,"将安全业绩作为考核本科室职工的":654,"保证开启高度准":655,"检查方法采用通常用的眼看":656,"群众转移安置":657,"置与流域":658,"有效降":659,"基准":660,"负直接责任":661,"各使用部门设备责任人保管本部":662,"抢险地":663,"南有8m高左右的土坝一座":664,"线和典型断面特征图":665,"不迟报":666,"雨前水位达汛限水位298":667,"万m3710":668,"含有零":669,"确保洪水":670,"所通过的道路":671,"766":672,"20cm左右厚的软梢料":673,"管理处能够科学有序":674,"并经检查观测":675,"分时间段":676,"分析各观测测点的变化":677,"无破损现象":678,"乱垦乱种":679,"根据大坝的具体情况和特点":680,"蓄水位":681,"果造成数据失效甚至宕机等现象":682,"m36000":683,"经办":684,"沉积和固结作用":685,"2建库后流域发生的重大险情和灾情":686,"2012":687,"施有无严重锈蚀现象":688,"pa":689,"由系统管理员和业务员":690,"归档范围及要求如下":691,"66602097":692,"本水库调度规程是杨家横水库调度运用的依据性文件":693,"116":694,"完成仓库物资管理工作":695,"完善安全生产":696,"坝后管理范围":697,"汇报情况":698,"信息化平":699,"土工纺织带等装石抛投":700,"修闸门门槽而无检修闸门时":701,"施工":702,"341":703,"第一梯队540人":704,"监督体系":705,"实现":706,"具体内容":707,"及时了解水库流域内实时雨情":708,"349":709,"4271":710,"校核水位溃决流":711,"前到位":712,"0665":713,"水库下游群众安全":714,"q010":715,"历年运用指标":716,"落实党风廉政建设责任":717,"且归档文件齐全完整":718,"石工建筑物其他附层设施":719,"436":720,"明确下一年度的":721,"200199":722,"尾水渠以及其他建":723,"址到下游某处的传播时间":724,"乡政府组织抗":725,"28日之前":726,"123456789":727,"230229":728,"对监":729,"类型一是启闭机螺杆折断":730,"关注库区洪水位":731,"500":732,"集约管理":733,"评分":734,"ⅲ件160水库防汛仓库":735,"砂砾石层向下游渗漏":736,"文测报人员":737,"移地点":738,"闸门开度测控仪":739,"20m时":740,"统的全备份包括应用软件":741,"告审定":742,"工作桥是否不均匀沉陷":743,"2003年10月10日":744,"机的ip地址":745,"工作流程":746,"针对存在的问题":747,"并配合监察支队":748,"水库办公区变压器容量为":749,"析演练成果":750,"限制泄洪区":751,"其它保障":752,"e5w525办公楼22020年9月正常":753,"58排抛土":754,"水库大坝安全关系到防洪安全":755,"加强党员教育管理监督":756,"先后":757,"323":758,"日期系统运行状况检查":759,"权限实施相应业务信息管理活动":760,"服务等级服务描述":761,"负责水库工":762,"因控制泄洪抬":763,"采取的应急措施":764,"原则上每季度组织一次全":765,"填报险情报告":766,"根据面临时段的库水位所在区域":767,"淹没转移图图":768,"并对工程运行的":769,"丢失":770,"类型":771,"仪表":772,"1177mm":773,"调度方案编制计算":774,"①根据流量资":775,"效果":776,"工程管理部":777,"闸门要":778,"6960":779,"当坝面发现裂缝后":780,"1318":781,"记录保存时间不少于二":782,"备正常运行":783,"最新ios版本信息":784,"水库要及":785,"水质监测站栈道有无破损":786,"占全年降水":787,"图件":788,"年度年3月份所有维修养护项目正式实施":789,"溃坝通常分为":790,"助理期":791,"90":792,"未发现有异常现象":793,"或部位":794,"设备有无冒出烟雾":795,"筑物进行观测":796,"口防":797,"坝顶漫溢常因原设":798,"群众":799,"局域网ip地址策略关系到整个网络的安全与":800,"水库调度应密切关注水库上下游影响区的变化情":801,"是首先要判明产生裂缝的原因":802,"蓬布":803,"27170":804,"注册登记工作":805,"确定溃坝洪水":806,"3超标准洪水":807,"产和生活秩序":808,"无裂纹":809,"在此基础上每月撰写2篇党员读书笔记":810,"在渗流压力":811,"问题管理进":812,"闸门启闭机操作指令拟定":813,"发生日期299":814,"552":815,"喻户晓":816,"仪器":817,"情原因调查分析工作":818,"系列":819,"223":820,"当常庄水库":821,"下游则要在全力抢险的同时":822,"底部严重冲刷等危及大坝安全的险":823,"水调度任务主要是保障城镇居民生活用水":824,"面松土杂物":825,"平方米":826,"溢洪闸闸门启闭机安全操作规程":827,"组织制定":828,"每年年初编制本年度的兴":829,"门顶高程303":830,"2020年":831,"当下游河道有错峰要":832,"根据工程现状":833,"操作结束时间":834,"尽快的采取补救":835,"雨水冲沟":836,"1233":837,"798":838,"大坝断面图":839,"鼓励群众积":840,"检查检查人员":841,"班子建设上":842,"施流程5":843,"00前报汛":844,"径与水流缓急有关":845,"完成后":846,"先室内":847,"增加":848,"数据采集与初步分析":849,"审核签发特别检查令":850,"经济的":851,"各类防汛队伍的":852,"坝顶宽7m":853,"介绍值班情况":854,"使险情趋于稳定":855,"满足的情况提":856,"启动和结束条件报":857,"损坏和渗漏":858,"2629":859,"5万":860,"运用计划计算说明":861,"闸门型式检修闸门2":862,"主溢洪道自由泄洪":863,"闸门开启孔数要根据泄水流量合理确定":864,"休息室清洁":865,"重新建进口钢筋混凝":866,"争取时间":867,"用户权限分配用户和部门信息":868,"游地区扒口":869,"就快":870,"签字水库代表":871,"个小时扣":872,"针对可能的突发事件":873,"源保":874,"有助于提高网络规划和重组的":875,"址的距":876,"并认真填写巡视":877,"10":878,"对问题解决结果":879,"序号频率":880,"杨家横水库设有雨量观测站":881,"熟悉本手册后方":882,"饮食":883,"况河道安全泄量":884,"如果在10秒未能启动":885,"⑵如果横向裂缝抢护":886,"办撤出溢洪道及下游河道中的行人":887,"包括大坝":888,"流量是否正常":889,"平水压力作用于下将":890,"并每月检查一次":891,"vlan":892,"1029":893,"东涝坡":894,"上游流域水文站汛期降雨资料及初步整理成":895,"三层":896,"0633":897,"中国共产":898,"sl106":899,"排工程技术人员根据险情程度加":900,"须水镇镇长":901,"横向裂缝":902,"运行管理单位根据":903,"职能部门":904,"推进国家治理体系和":905,"高庄街道办事":906,"动等":907,"采用肖克列奇经验公式计算":908,"其他值班时间带班领导应":909,"4012":910,"静态分配":911,"溢洪道有":912,"理部门":913,"座谈等方式辅":914,"最高":915,"完成办公用品统计及发放工作":916,"期检查为每季度一次":917,"同阶段的特点和":918,"章制":919,"159158":920,"在全处":921,"可以记录在表格背面":922,"应急预案准备":923,"合设备及视频监控系统":924,"整理保存":925,"意见的处理落实情况":926,"必须建立完整的维护记录档案":927,"同步用户":928,"道型式":929,"土坝渗漏":930,"端口来确定vlan用户":931,"土袋":932,"管理的第一责任人":933,"并在下游设总":934,"20131461":935,"目前工程存在的主要":936,"无损毁情":937,"疗队组织情况":938,"类型介质":939,"同时由工程技术人员等组成的防汛人员分定时":940,"仅36cm":941,"也可及时地更新":942,"从上到下":943,"做好各种检查":944,"83318299":945,"裂缝滑动性裂缝":946,"大坝":947,"莱芜城区15km":948,"管理方式":949,"技术小组王国贤水库大坝出现险情时提出分析":950,"最大泄量3530":951,"m303":952,"检查月份":953,"启动应急预案":954,"兴利水位128":955,"结合水库工程的调蓄":956,"制定如下培训计划":957,"所在河流大汶河支流盘龙河":958,"仅限于本处使用":959,"1人查看坝顶路面有无":960,"应立即在坝顶上抢筑子":961,"防锈":962,"气温":963,"调度规程进行":964,"保障水库电子系":965,"亿m":966,"导致水库将发生或已经发生险情时":967,"栾立秋":968,"问题管理人":969,"5水库调度目标和任务":970,"包括有线":971,"结案后":972,"必须把当天打捞及清理的垃圾":973,"此外":974,"1583":975,"应急预案编制的内容":976,"4220":977,"当无法在":978,"塌陷":979,"抓好党建是最大":980,"客户端的数据备份则主要是对用":981,"年度巡视检查和特别巡":982,"障后再启动":983,"档案管理人员":984,"组织或参加不安全事":985,"涵管":986,"机系统操作手册规定的":987,"要在确保工程安全":988,"滑块更换等":989,"暴雨以小于":990,"枢纽建筑物包括":991,"监控中心各显示画面进行检查":992,"梁逐条放入门槽":993,"水库大坝安全管理应急预案编制导":994,"队伍保障":995,"82织群众职工学习":996,"可根据预报":997,"目的原数据":998,"参加现":999,"监控":1000,"竖井式闸室":1001,"水费":1002,"建立有":1003,"安全第一":1004,"或冻融":1005,"急管理":1006,"1设备台账管理":1007,"10不同泄洪流量下的闸门开启数量":1008,"确定调洪流量":1009,"1967632":1010,"表格式见表8":1011,"40计它们在下游各断面什么时候出现":1012,"办公区域保洁":1013,"土工编织带":1014,"行政首长负责制":1015,"领导下":1016,"增加河道泄洪能力":1017,"案资料的管理保护工作":1018,"9m":1019,"开启闸门后必须有专人值班":1020,"急预案中突发事件信息状况":1021,"培训时":1022,"防汛会商制度":1023,"灰菜峪东峪":1024,"掌握杨家横水库管理处水库安全应":1025,"管理房":1026,"21296":1027,"呈梅花状布置":1028,"问题的根本原因分析和发展趋势预测":1029,"正常蓄水位":1030,"移动手机":1031,"利用输水道非常泄水等":1032,"强化看护人员管理":1033,"库水位控制在304":1034,"绕渗及其他破坏现象":1035,"变化规律":1036,"37120030007":1037,"8mm":1038,"主溢洪道自由出流泄洪":1039,"出审核意见":1040,"把文明建设工作列入日常工作重要内容":1041,"山东省济南市辛庄街道办":1042,"坝顶高程设":1043,"由民":1044,"在大坝桩号0":1045,"输车辆用于防汛物资的征调运":1046,"281":1047,"经分析计算":1048,"转移方案":1049,"性主要为条带状中细粒二长花岗岩":1050,"便于考核":1051,"集思广益发现和":1052,"3859":1053,"入库流量q0":1054,"成一支供电抢修队伍":1055,"详细叙述本次检查":1056,"妥善的方法对":1057,"洪闸低压配电屏":1058,"其他有关水库大坝安全的重要事项":1059,"告并":1060,"发现较大问题又不能立即整改的":1061,"理所有安全事":1062,"土石坝安全监测技术规范":1063,"部分申请部门":1064,"其对杨家横水库":1065,"杨家横水库工程安全生产年度目标":1066,"7230":1067,"证将水库洪水情况及时报":1068,"观察上":1069,"应尽快排除":1070,"若具备实行预报预泄条件的":1071,"也会引起漏水":1072,"对符合相关规程要":1073,"规定":1074,"顶面高出水头0":1075,"统故障或突发事件发生时":1076,"功能完善维护指根据业务部":1077,"9481317212529333740444852":1078,"二是闸门不能关闭":1079,"造成失误的":1080,"主汛期6":1081,"兴利调度":1082,"泄量m3":1083,"湖光苑":1084,"设计的各型信息系":1085,"①国家的有关法律":1086,"辖的设备和场所的生产":1087,"可在其范":1088,"在战争时可能被敌方攻击而溃决":1089,"200三个断面新设位移观测标点":1090,"以及中":1091,"工会制度学习计划":1092,"撰写评估报告":1093,"资料的整理归档工作由综合办":1094,"完成科室亓秀红戴宪文":1095,"任何人员不得擅自对系统文件进行删除或修改":1096,"增强班子团结":1097,"绕坝渗水是否正常":1098,"主要任务是":1099,"淤积":1100,"自行开展":1101,"审查应在":1102,"背水导渗":1103,"默认网关等基本ip配":1104,"相应库容":1105,"变电站":1106,"不能现":1107,"1995年至1996年做了砌石消能防冲加固":1108,"565":1109,"按照上级要求":1110,"部打开":1111,"避免由于使用人的":1112,"泄洪渠":1113,"混凝土坝养护修理规程":1114,"47":1115,"迅速派人赶赴现场指导":1116,"报告预警工作情况":1117,"50mm":1118,"黄家洼":1119,"安置地":1120,"0339":1121,"试点":1122,"验的专业人员":1123,"护坡前趾底部设置钢筋砼灌注桩":1124,"必要时":1125,"46冲刷":1126,"在电话铃响五声之内接听电话":1127,"东施家峪寨子":1128,"队伍的思想政治和业务素质":1129,"调洪时间等情":1130,"设计日供水量2":1131,"最高水":1132,"在保护下游人民生命财产安全的同时":1133,"记录检查":1134,"数据库管理系":1135,"季节气候等变化":1136,"统一部署和要求":1137,"指出关注重点":1138,"采用书面材料并定期":1139,"峰过后立即抓紧堵复":1140,"等一切跟机房运行维护相关设备":1141,"防汛物料和设施的分布图":1142,"特别检查是在工程特大洪水":1143,"交和接受":1144,"43100":1145,"3正常来水或丰水年份的调度原则及调度方式":1146,"灌溉多年平均供水量180万m3":1147,"1000":1148,"监测和巡查具体项目及内容":1149,"网络安全":1150,"跟踪办理":1151,"并由信息中心":1152,"泵房":1153,"但沿":1154,"内部考核实行项目法人负":1155,"修改情况":1156,"兴利调节计算综合成果表":1157,"济南市钢城区辛庄街":1158,"涵闸抢险":1159,"闸门操作制度":1160,"流等设备检查和试用":1161,"编制演练总结":1162,"并按照市防办批复方案":1163,"管涌与流土的":1164,"14mm":1165,"文件资料归档表":1166,"422":1167,"开发和外包开发的不同要求组织":1168,"培训学习分类":1169,"安全监测分析结果":1170,"水是否正常":1171,"除险加固后":1172,"阵列配置软件":1173,"河道主要控制断面":1174,"即使合法用":1175,"18186":1176,"厚50":1177,"d0":1178,"要采取临时应急":1179,"29五":1180,"按时完成水库领导交办的各项任务":1181,"运行中":1182,"和维护方":1183,"城乡水务局的调度指令":1184,"其具体做法与抢护渗水采用的粘土截渗相同":1185,"6月1日起必须引起高度重":1186,"其顶面覆盖草袋":1187,"及视频信号传输经由的网络链路":1188,"记录在日常工作":1189,"济南市杨家横水库管理处安全生产":1190,"当闸门不能":1191,"放水洞进口拦污栅尺寸为1":1192,"2014436":1193,"食宿安排等后勤工作":1194,"溢洪闸工作闸门关闭总体流程为":1195,"488":1196,"8821":1197,"00300":1198,"cpu占有率":1199,"果的风险":1200,"即组织抢险突":1201,"减轻了下游":1202,"8814":1203,"杨家横水库调度规程":1204,"科学性和预见性":1205,"则应退出视频会议":1206,"督办":1207,"论何种情况":1208,"以免从陷坑处形成渗水通道":1209,"在大坝":1210,"术语和定义":1211,"和照明工程作":1212,"344亿m3溢洪道长度550m":1213,"解决方案":1214,"报系统预报最大洪峰值":1215,"副指挥长":1216,"东至塔窝村小坝":1217,"692":1218,"开展隐患排查":1219,"有无损坏":1220,"采取分洪":1221,"机例行检查后":1222,"因此":1223,"错误":1224,"排除故障":1225,"操作关闭时间":1226,"担任的工作及本岗位管":1227,"供水顺序及供水量如下":1228,"021":1229,"6影响人口":1230,"将批准的规程及时分发至":1231,"观察闸门启":1232,"前坡":1233,"巡查范围为水库大坝":1234,"给予":1235,"车辆参加":1236,"储备由常庄水库防汛指挥部":1237,"对系统软件的维护和二次开发要慎重":1238,"汇报":1239,"筑物的冲刷或淤积情况":1240,"否需要变更":1241,"向操作人员下":1242,"运用调度":1243,"运输":1244,"检测频次":1245,"30cm":1246,"中涉及的所有":1247,"并对各种变更项进行可":1248,"市政府及有关部门要":1249,"1洪水抢险措施":1250,"的行为":1251,"合并主电源主开关":1252,"送技术负责人审核":1253,"按杨家横水库管理处水库安全应":1254,"设备基本情况表":1255,"不定时的方式进行":1256,"强热带风暴":1257,"603":1258,"污渍外无任何污渍等":1259,"编织袋":1260,"预警信息的发布":1261,"文秘小组":1262,"塘坝12座":1263,"7536":1264,"大坝上游坝":1265,"5113":1266,"或龟纹裂缝":1267,"每月集中收集文件一次":1268,"具体负责水库防洪抢险":1269,"随时听候防汛指挥部的调":1270,"相关的服务":1271,"局域网管理常用命":1272,"开辟了可靠的水资源":1273,"非授权人员进入数据中心机房":1274,"度令闸门启闭":1275,"③安全生产事":1276,"存在低密度区及一":1277,"备注":1278,"恐怖事件":1279,"物资摆":1280,"③地震":1281,"无黄":1282,"记账赁证":1283,"小组会每季度召开一次定期会":1284,"1976年大坝坝顶加":1285,"重要业绩之一":1286,"2010年水库除险加固完成验收后":1287,"257740010":1288,"逐项注明办理情况":1289,"查的实施方案":1290,"上的缺陷而引发的":1291,"1993年":1292,"各分会场视频终端到主会场mcu之间的网络丢":1293,"还包括合作厂商":1294,"早采取安全措施":1295,"预警级别标识红色":1296,"取相应的措施":1297,"其他破损严重的情况":1298,"小及危害程度分":1299,"内容裂缝":1300,"中华人民共和国水法":1301,"一切正常后方可进行闸门启闭操":1302,"作业地点":1303,"的主裂缝上部进行":1304,"137":1305,"审查问题评估报告":1306,"6105":1307,"火墙策略":1308,"有无故障等情况发生":1309,"进气管":1310,"w为溃坝":1311,"收集水库有关的自":1312,"视频会商系统的运行维护包括视频会议系统和相关的":1313,"6299":1314,"清扫卫生":1315,"192":1316,"死库容":1317,"防汛仓库22020年9月正常":1318,"控制措施":1319,"撰写读书笔记21本":1320,"济南市莱芜区居民用水提供了保证":1321,"7877":1322,"按照上级主管部门安全生产":1323,"赵坡50100沿赵坡乡间道路撤至中原西路":1324,"体验":1325,"21470":1326,"水有":1327,"别介绍自查及上级检查组人员组":1328,"并提":1329,"机房环境日常":1330,"求迅速修复":1331,"制定严格的操作规程":1332,"土坝渗漏抢险护原则":1333,"85黄海基面":1334,"1987":1335,"已经":1336,"但没有经过高水位考验":1337,"河道内所有厂矿企业":1338,"把保障人民群众的生命安全和":1339,"每周进行一次系":1340,"927":1341,"可以有效解决非法修改主机ip地址":1342,"当前ios版本信息":1343,"各种收发文件及附表":1344,"伤亡事故的善后处理工作":1345,"结合当地水资源短缺对水库兴利蓄水要求的":1346,"并根据季节特点和节假日的生产情况":1347,"持续健康发展":1348,"划设":1349,"知识恐慌":1350,"品牌":1351,"为每日两次":1352,"92282":1353,"兴利库容":1354,"00141":1355,"危害":1356,"改建":1357,"对巡":1358,"水库大坝安全管理条":1359,"计算总年数":1360,"中华人民共和国安全生产法":1361,"6373829":1362,"遇现状防洪标准洪水":1363,"半年检查一次屋":1364,"1010":1365,"格安":1366,"及时组织处理":1367,"检查建议":1368,"文章或调研报告":1369,"入紧急汛期":1370,"为溃口宽度":1371,"前上游80m处汇流成盘龙河":1372,"并迅速处置险情":1373,"包括转移的路线":1374,"txt":1375,"险情类":1376,"另选几根较粗":1377,"二是解放思想":1378,"7425":1379,"高水位等":1380,"及时上报主管部门":1381,"抢筑前":1382,"场费用由乙方负责":1383,"主要降雨量":1384,"将依照":1385,"应急响应培训记录":1386,"消防系统维护检查报告":1387,"用动":1388,"工程包括上游坝坡":1389,"严格落实":1390,"h0为溃坝前上游水":1391,"1988":1392,"最低水位及洪水":1393,"7816":1394,"77164874611311318296":1395,"监测水库内水":1396,"因视频系统设备或网络故障无法加入会议":1397,"规矩意识":1398,"198922571":1399,"绿化带修剪整齐":1400,"战争中":1401,"大事记":1402,"7656":1403,"包括情况反馈":1404,"负责组织落实本部门对监控系统管理职责的":1405,"1143":1406,"游地基的渗流出逸处":1407,"应急预案编制和":1408,"充分发挥水库的综合":1409,"请休假制度":1410,"全长540米":1411,"确认机房外部环境运行":1412,"是否一致":1413,"志愿服务活动":1414,"控制流域面积39km2":1415,"应尽量采用逐渐溃坝模型":1416,"代表":1417,"地震等突发事件":1418,"工作人员对":1419,"专职安全生产管理人员应根据相关规程要":1420,"防洪调度图是以水库水位":1421,"备品配件图":1422,"批阅和传达安全生产":1423,"动员全社会力量":1424,"268":1425,"溢洪道进行巡视":1426,"89":1427,"自动调平水准仪1台":1428,"以频率":1429,"包库负责人":1430,"系统用户和权限管理的基本原则是":1431,"0061":1432,"异常空调排水系统正常":1433,"安全生产组织":1434,"设备cpu利用率":1435,"m307":1436,"书签订应全覆盖":1437,"负责人审批":1438,"已至坝脚":1439,"62048910":1440,"提出安全鉴定计划":1441,"春季干燥少雨":1442,"每15":1443,"的起涨水位和相应库容及开闸泄洪流量等水情":1444,"所以不":1445,"主要":1446,"货比三家":1447,"版本":1448,"实施":1449,"1防洪调度任务":1450,"512":1451,"823":1452,"20121698":1453,"护坡拆除":1454,"墙坝":1455,"库水位上":1456,"签收":1457,"有效地提高河道":1458,"出现该险情时":1459,"需求修改":1460,"等高距40米":1461,"阵列中数据的完整性":1462,"所检查的内容中是":1463,"统变更申请表":1464,"t433":1465,"进行理论":1466,"水库调度资料由济南市水利工程服务中心杨家横":1467,"核心网络设备的具体配置调试":1468,"堵塞洞口通常用抛散土或土袋堵漏":1469,"人民生命安全":1470,"故后果":1471,"供水过程及供水":1472,"88":1473,"过该水位则弃水":1474,"顶防浪墙后抢筑子埝等":1475,"确保年度安全目标的实现":1476,"棱体下游加8":1477,"特制定本管理手册":1478,"4039":1479,"水位过程":1480,"农业用水保证率的不同":1481,"出水库调洪指令":1482,"备和场所的生":1483,"机构要做好预警工作":1484,"等主次关系":1485,"8142":1486,"450":1487,"高程系统":1488,"一旦电源":1489,"结合防汛经费情况":1490,"每排分别":1491,"治理措施":1492,"计算机系统的技术文件如说明书":1493,"杨家横灌区原设计灌溉面积1":1494,"2345":1495,"在正":1496,"关领导批准":1497,"日常检查":1498,"申请人":1499,"包库负责人要及时上岗到位":1500,"为问题":1501,"掌握安全情况":1502,"成果归档":1503,"如果选用紧急变更":1504,"别及发布":1505,"m启":1506,"配合公安部门打击毁坏工程设施":1507,"开启闸门":1508,"汛限水位为":1509,"尽可能减少伤亡和损失":1510,"单位根":1511,"如相关的":1512,"单位文化等部分":1513,"现状工程条件下":1514,"灌浆":1515,"必须在30秒内撤离现场":1516,"订书面合同":1517,"密切协作":1518,"水库工程险情":1519,"度安全目标":1520,"令样式见表":1521,"变形":1522,"浑水":1523,"辛庄街道办事处":1524,"29299":1525,"水体受堵":1526,"整改责任人":1527,"运行阶段后":1528,"解决各":1529,"溢洪道和库区巡查4部分":1530,"问题类型初步判断":1531,"但必须报请上级主管审批核定":1532,"钢卷尺等简单工具对工程表层和异常现象进行检查":1533,"1994年5月发生一次大暴雨":1534,"主管":1535,"滑坡坝坡局部弧形":1536,"反馈核实反":1537,"连接器等不得由损伤和松动":1538,"门台账":1539,"的每个事件序列号":1540,"类档案":1541,"18298":1542,"夯实组织基础":1543,"390":1544,"0万":1545,"土料相同":1546,"6km2":1547,"布形式":1548,"对存在的问题进行通报":1549,"m7":1550,"在水库高水位长时":1551,"法规和":1552,"保护好现场":1553,"报警灯不":1554,"后各一次":1555,"及时处":1556,"务必保证监测资料的准确可靠":1557,"管理区":1558,"背水坡无散浸及集中渗漏":1559,"关帝庙":1560,"护范围内日常":1561,"含驶入":1562,"统的管理":1563,"汛期时间":1564,"不法分子":1565,"团和妇女工作":1566,"水文设施维修养护":1567,"建立激励机制":1568,"副处长任":1569,"151150":1570,"故障":1571,"152":1572,"保持路面平整":1573,"焦家庄前朱山":1574,"本单位人员使":1575,"5721":1576,"坝体与岸坡连接处有无裂缝":1577,"管理设":1578,"制定好":1579,"一般采用梯形断面":1580,"图表完整":1581,"整理巡检报告":1582,"水库在正常水位运行时":1583,"注意观察干砌石护坡有无裂缝增大":1584,"汛期使用时":1585,"完成桶装水发放":1586,"包括计划检修时间和实际检修时间":1587,"他会场做好准备":1588,"闸门框架及面板无变形":1589,"非常洪水调度方案":1590,"市城乡水务局和济南市人民政府":1591,"身体条件":1592,"在更改用户密码后":1593,"西干渠":1594,"黄家洼新村大庙小庙":1595,"控制重大风险":1596,"中险情抢":1597,"并不失时":1598,"将水库的所有放水建筑物全":1599,"长307m":1600,"坐标":1601,"备份策略和实施方案":1602,"关键绩效指标评分":1603,"洪名称":1604,"观测大坝水平位":1605,"房顶有无漏雨":1606,"水库枢纽平面布置图":1607,"降雨":1608,"题处理进展":1609,"对外交通设施":1610,"234233":1611,"加强理论学习":1612,"建立安全":1613,"239":1614,"救灾":1615,"204":1616,"004":1617,"拦污栅和备用柴油发电机等":1618,"人任组长":1619,"令单":1620,"②对人员配合情况进行总结":1621,"逢1号早8":1622,"266265":1623,"防汛应急指挥部受权":1624,"件配置":1625,"网络设备信息":1626,"应根据具体情":1627,"11月组织全体干部职工业务培训及考试":1628,"即每月的1号":1629,"予及时抢护":1630,"相关表格":1631,"加密观测":1632,"20360":1633,"①大坝":1634,"定期向职代会报告安全生产工作情":1635,"确保全面地追踪":1636,"闭灵":1637,"村委进行协调":1638,"表样式见表8":1639,"须同时在场":1640,"1977533":1641,"本级用户和下一级业务管理员":1642,"遵循":1643,"ip地址动态分配具有简单高效的":1644,"及岗位核定标准":1645,"1水库调度规程的实施时间":1646,"不足部分争取在主汛期":1647,"开拓思路":1648,"①如塌坑位于坝顶或临水坡":1649,"宣传报道小组":1650,"不一致的情况":1651,"科学调度":1652,"限制泄洪":1653,"滤水土撑和滤水后戗":1654,"267":1655,"193":1656,"坚持":1657,"核定":1658,"同管理请参见管理":1659,"实施和相关":1660,"安全性":1661,"入库洪水起到":1662,"但不超过现状防洪标准":1663,"负责水库":1664,"城乡供水安全":1665,"支持":1666,"混凝土块下设三层反滤层":1667,"10结合每季度安全检查":1668,"114":1669,"坝头岸坡":1670,"每年对":1671,"全多处遭到破坏":1672,"为四级":1673,"翼墙分缝错动":1674,"郑棉四公司200人":1675,"闸室段":1676,"包括创建各类申":1677,"做好记录并将执行结果回执济南市防汛抗旱":1678,"督促有关单位":1679,"电力等保障条件等情况":1680,"二是":1681,"要的安全":1682,"0m4":1683,"郭新力":1684,"此后3个月内":1685,"十二":1686,"高程":1687,"详见常庄水库1997年洪水淹":1688,"各科室签订安全生":1689,"供应商工":1690,"完整性和有效性":1691,"于求知":1692,"要耐心答复处置":1693,"抹除":1694,"全生产工作管理职责":1695,"管理房及闸室":1696,"情渗水坝坡散浸且渗":1697,"统的运行安全":1698,"学校等特殊场所和警报盲区应当采取相应的公告":1699,"了统一思想":1700,"器材救生衣":1701,"大坝观测资料应及时整理分析":1702,"检测的范围":1703,"统的重":1704,"195194":1705,"根据水库发生的险情":1706,"一般车辆让防汛车辆":1707,"系统检查中发现":1708,"为5":1709,"年度安全运行管理报告":1710,"启动42":1711,"洪水预":1712,"核实闸门开度后":1713,"6观测设施":1714,"门的应用维护组织和软件开发组织":1715,"闸底高程m":1716,"通过ping各网段":1717,"水位变化较大或出现缓慢的峰谷":1718,"8km":1719,"格无灰尘":1720,"测成果应及时整理汇报":1721,"分析问题解决方":1722,"11491318222731364045505559":1723,"抛平":1724,"2历年运用情况":1725,"常庄水库防汛物资":1726,"滑坡情况确定":1727,"一安排":1728,"m2":1729,"针对部分工作提":1730,"审定有关安全生产的":1731,"种安全措施和方案得不到有效落实":1732,"自身来水量":1733,"以减少下滑荷载":1734,"门领导审批和监管部门复核环节的控制":1735,"追究责任":1736,"当水库水位位于保证供水区时":1737,"袋口向内":1738,"终身学习":1739,"3556440":1740,"提出下一年度的":1741,"90kw":1742,"55沿厂区道路撤退至西环路":1743,"以保证信息的一":1744,"生产":1745,"试验和缺陷处理":1746,"对边墙还":1747,"ios安全建议":1748,"t279":1749,"出现":1750,"4水库设计功能":1751,"并严格执":1752,"478":1753,"防汛道":1754,"kn":1755,"讲奉献":1756,"三查":1757,"由上级":1758,"造成的后果":1759,"风险分析":1760,"严重漏":1761,"立专门学习":1762,"通过":1763,"11号":1764,"利用档案的依据":1765,"检查校对":1766,"在子埝上":1767,"借阅者不":1768,"规章制度":1769,"措施四落实":1770,"数据恢复完成后":1771,"履行安全职责":1772,"放水洞等关键设施部位":1773,"空时间应满足t":1774,"生活降低供水线":1775,"交班人员":1776,"检查监测数据采集机是否正常开机运行":1777,"4管涌":1778,"7523":1779,"溶蚀":1780,"严格按照":1781,"总结安全生产":1782,"向隔3":1783,"系统管理员负责系统的管理维护":1784,"补充及更换机油或防冻液":1785,"对重大防汛突发事件":1786,"适线cv":1787,"放水洞技术特性指标":1788,"每周检查一次食堂":1789,"根据评估情况":1790,"8331829":1791,"如下":1792,"完成情况的考核":1793,"电台和电视台":1794,"地理位":1795,"应急救援预案":1796,"济南市杨家横水库年度":1797,"互相理解的良好氛围":1798,"组织建立应急管理":1799,"0214":1800,"意见":1801,"南仗8686沿南仗至中原老年病医院间乡间":1802,"鄂庄煤矿等十余家大中型":1803,"坝基测压管布置在大坝":1804,"加盖公章":1805,"水位骤升骤降或持续高水位等":1806,"须按监理规范及":1807,"降低渗压等":1808,"与水库防":1809,"刁沟大队等负责实施":1810,"最大流量1":1811,"历次检查":1812,"并派出保安巡":1813,"6467":1814,"小型":1815,"为保证环境":1816,"天必":1817,"通过处网站对职工进行培训":1818,"安全生产工作":1819,"由民政":1820,"调动一切积极因素":1821,"3710":1822,"入机房":1823,"对性质严重或典型的事故":1824,"库水位下":1825,"7m":1826,"4420":1827,"还是浑水":1828,"356":1829,"9436":1830,"案卷目录号即案":1831,"序号时间流程名称演练参与人员演练完成情况":1832,"1956年发生一次10年一遇的洪水":1833,"征调节性能多年调节":1834,"312":1835,"坝面排水是否影响渗流观测":1836,"电脑桌后面的电源":1837,"先进":1838,"主要内容":1839,"灾情":1840,"其主要内容":1841,"档案的":1842,"可先抛置土袋":1843,"202201":1844,"上部减":1845,"月份正常蓄水位保证供水线灌溉降低供水线生活降低供水线死水位":1846,"036121824":1847,"198197":1848,"因原拉链盖板式闸门启":1849,"山上":1850,"电话6841001":1851,"丁世显":1852,"防冲":1853,"到设计洪水位131":1854,"下游进行详细检查":1855,"流土或":1856,"由郑州市":1857,"09123":1858,"考核奖惩":1859,"日净雨量":1860,"水库防汛抢险队伍应进":1861,"时间不少于8小时":1862,"2工程等级":1863,"上游分洪截流":1864,"泄洪":1865,"防火墙安全配置策略":1866,"且为均质土坝":1867,"排水棱体":1868,"方法合理":1869,"按照应":1870,"并要防雨":1871,"如果会前仍不能解决问题":1872,"3866":1873,"墙背面填筑子埝":1874,"协调监理":1875,"温在14":1876,"常庄水库防汛应急指挥":1877,"险情的种类":1878,"1972":1879,"溢洪后":1880,"从前到后的顺序排":1881,"做好与市防办":1882,"险情过后":1883,"止事故重复发生的措施":1884,"启动和恢复等":1885,"5030":1886,"通过综合治理":1887,"本区尚未发现发震断裂构造":1888,"至22日早8":1889,"洪渠等":1890,"镇设1个医疗小分队":1891,"天然的和人为的":1892,"可能受淹的群众迅速转移到安全地":1893,"刚度":1894,"保养内容":1895,"封锁出险区域":1896,"支部会":1897,"05m":1898,"修改人":1899,"设备备件状况":1900,"1984365":1901,"9773":1902,"ip":1903,"含砂轻粉质壤土":1904,"校核水":1905,"址是通过网卡的mac地址来实现的":1906,"952":1907,"息并反":1908,"别增设一级":1909,"异常电源指示灯":1910,"对可能溃坝采取紧急泄水":1911,"184183":1912,"626":1913,"完成影视拍摄工作":1914,"职责范围":1915,"水库防洪":1916,"按时提交重大故障报告":1917,"调度情况":1918,"需要启动应急预案的其":1919,"按工":1920,"严禁携带易燃":1921,"坚定了全体党员干部的理":1922,"集中在汛期7":1923,"郑州防空兵学院200人":1924,"顶高":1925,"室根据管理处年度工作目标分":1926,"备安全管理和特种设":1927,"向防汛值班人员反馈操作情况":1928,"694":1929,"使抛石随水流下移":1930,"20mm":1931,"qm相关关系图":1932,"数单":1933,"或报":1934,"完成每季度公共机构能源信息上报":1935,"ip地址冲突的原因很多":1936,"5检查主线路1":1937,"驻地位置":1938,"孔径2":1939,"学习":1940,"录排列的序号":1941,"检查分析判断大坝是否安全":1942,"下达特别检查指令":1943,"日前整改完毕":1944,"统筹兼顾":1945,"513m":1946,"台高119":1947,"36m以上1":1948,"洪道附近山体滑坡":1949,"安全生产检查管理":1950,"加强政治理论学习":1951,"2库区及坝下游河道管理的范围":1952,"交接完后应填写":1953,"供应商工作记录单":1954,"4629":1955,"预警级":1956,"内部向外部的访问需":1957,"汪洋台":1958,"设药室8个":1959,"根据工程类":1960,"具备正常履行岗位职责的":1961,"计算":1962,"位所需安全及操作规程":1963,"监测设施":1964,"4992":1965,"以济南市人民":1966,"102":1967,"运行人员应经考试合":1968,"电话或口头下达时":1969,"当责令现场有关人":1970,"27294":1971,"下达停":1972,"政工作类档案":1973,"25水库大坝下游的有关":1974,"脱落等现象":1975,"防指立即":1976,"7220":1977,"11应急灯m":1978,"务中心杨家横水库工程管理的责任明细化":1979,"200773459342616861536153673250873113131313123":1980,"能否正常观测":1981,"年降雨量":1982,"904":1983,"箱涵段":1984,"451":1985,"场处理但情况紧急":1986,"设计日供水2万m3":1987,"方案":1988,"先将塌坑内的松土翻出":1989,"阵列控制器的型号":1990,"安全制度":1991,"到127":1992,"井盖等":1993,"产工作":1994,"应根据当前的水情":1995,"170m":1996,"常庄":1997,"必要时进行修订":1998,"进口底高程118":1999,"接入原因等":2000,"死水":2001,"开沟导渗或砂石":2002,"入厂验收单":2003,"并应说明理由":2004,"时间备件到":2005,"包括外表":2006,"4系统软件变更管理":2007,"系统的保密等级与":2008,"至少提前10分钟到达值":2009,"供水科库区保洁1":2010,"人力传递等一切直接或间接的报警联络手段及时将险情":2011,"确保下游溢洪道内无人":2012,"否出现问题和处理情况":2013,"管理单位制定的年度":2014,"包括备份方":2015,"里辛":2016,"并记录在":2017,"坚持原则":2018,"保证观":2019,"灌溉发":2020,"1983":2021,"有步骤的转移至安全地带":2022,"参与学习贯彻习近平新":2023,"务器获取地址":2024,"维护单位的":2025,"26299":2026,"最大泄流量548m3":2027,"107":2028,"爱岗浓厚氛围":2029,"急性":2030,"水质清":2031,"权重":2032,"78及水库至西环路段的防汛公路的维护":2033,"情形时":2034,"作业简要":2035,"同时对变更项在配置管理库中进行":2036,"由常庄水库防汛":2037,"3水库水位":2038,"道李村40人":2039,"3119":2040,"移方案转移":2041,"档案分为行":2042,"用水时间的要求":2043,"输水洞":2044,"当发":2045,"所有的":2046,"裂缝发展已经稳":2047,"做好沿河群众安全转移":2048,"贾鲁河水库防汛":2049,"并由单位负责人和会计负责人签":2050,"关键路径网络交换机安全配置策略":2051,"4747沿赵坡至常庄的乡间道路迅":2052,"防空兵学院副院长":2053,"4333021":2054,"妇女节登山活动":2055,"般为20":2056,"监理过程中":2057,"103102":2058,"接受主管单位对合":2059,"隐患方面机房室内温度是否正常":2060,"做好工伤":2061,"海拔高度290":2062,"检查表":2063,"观察有异常情况及时":2064,"各责任部门及岗位人员有义务":2065,"饮水安全和灌溉安全":2066,"指导相关科室参与不安全事":2067,"1996年开始":2068,"及年":2069,"渗水坑或流土":2070,"红色":2071,"kw":2072,"产劳动保护":2073,"功能的交换机来把ip和端口进行绑定":2074,"并签名":2075,"碎砖石八成满":2076,"测控单元避雷器完好性检查":2077,"4236":2078,"汛中":2079,"由于案卷目录一般都是装订成册的":2080,"惩检":2081,"报系统运行情况":2082,"处理方法":2083,"水库水位为纵坐标":2084,"050":2085,"溢洪闸桥头堡62020年9月正常":2086,"6931":2087,"分析结论":2088,"2131":2089,"160kn":2090,"51":2091,"1洪水漫坝":2092,"时组织":2093,"认真负责":2094,"党员进社区报到":2095,"详细的检查方":2096,"5水雨情遥测系统检查记录表":2097,"区增设50kw和30kw发电机各一台":2098,"运行条件":2099,"充分发挥水库的综合利用效益":2100,"两端通视良好的基岩上每侧各布设2":2101,"9655":2102,"驶离警示":2103,"标记清晰":2104,"演练中存在的问题":2105,"认真学习法律":2106,"每年组织":2107,"利用人工图表能在两小时内完成洪峰流量坝前库水位":2108,"当缺少粘性土粒时":2109,"山东省大中型水库防":2110,"65m移民高程搬迁":2111,"用户管理":2112,"1杨家横水库工程概况":2113,"自上而下依次为":2114,"有一定的影响":2115,"发布演练通知":2116,"时间现场支":2117,"打开设备进入预备状态":2118,"桥墩是否":2119,"补充泉城地下水等管":2120,"启门":2121,"成稿做到文字核对无误":2122,"障和老化程度":2123,"资源管理":2124,"顺坡推入水中":2125,"但下游岸坡冲毁后":2126,"122":2127,"空调表面无灰尘":2128,"纪要编号":2129,"财力的实时调":2130,"一致性检查":2131,"认真核算":2132,"为不泄水区":2133,"80m3":2134,"防洪调度时段包括汛初":2135,"机关":2136,"设备连通性":2137,"总宽23":2138,"并最大限":2139,"包括发生":2140,"422298140":2141,"采取定点和巡":2142,"多年平均天然径流量为934万m3":2143,"工程安全状况等":2144,"技术":2145,"995":2146,"18132116299234683854694562":2147,"落实各项措施":2148,"8419":2149,"2归档时间":2150,"常庄水库设计洪水作过多次计算与复核":2151,"造成的影响":2152,"现场观测标尺":2153,"雨水情自动测报系统管理制度":2154,"门主管制定":2155,"北田庄镇":2156,"村民发出洪水警报":2157,"发站组成":2158,"观学习":2159,"iii6":2160,"设施完好":2161,"0912":2162,"2822":2163,"石灰":2164,"将调度信息在标":2165,"每年至少撰写一篇紧密联系思想和工作实":2166,"切忌在下游封堵":2167,"年安设浸润线观测管":2168,"自觉遵守本制度要求":2169,"由分管工程领导":2170,"从南到北的顺序排列":2171,"需资金":2172,"土石坝为非刚性坝":2173,"右岸设桥头堡":2174,"审核":2175,"众监督":2176,"兽洞等":2177,"坝顶长度设":2178,"564697":2179,"四个级别":2180,"并将资料整理归档":2181,"贾鲁河防汛抗旱指挥部办公室接到出险报告后":2182,"间2000年12月15日":2183,"分析其态":2184,"析后":2185,"名称及版":2186,"1检查设备周边环境检查周边和设备内外是否有变形":2187,"改进计划":2188,"报工作":2189,"堰顶":2190,"抗洪工作":2191,"地址的租期":2192,"抢险队伍":2193,"于专业技术":2194,"据郑州市统计资料":2195,"压住缝口":2196,"可先提交电子文档":2197,"可上岗":2198,"工程问题的处置措施和安排":2199,"域面积3km2":2200,"城市供水要求":2201,"南仗":2202,"预警区域":2203,"文库业务系":2204,"需做到":2205,"额定电流":2206,"河底比降约1":2207,"若确为需要安":2208,"周家坡陈家庄安家岭":2209,"席片保":2210,"1971":2211,"对操作系":2212,"铁路桥被冲垮":2213,"起调水":2214,"积极支持我处安全生产":2215,"三轮车":2216,"抗洪抢险正常运转所需":2217,"等于0":2218,"令单拟定工":2219,"附带参数是all":2220,"场安全审核":2221,"负责对问题管理成果的推广和保持":2222,"当水库遇到洪水时":2223,"杨家横水库有城市供水":2224,"等文件要求":2225,"泥石流等地质灾害导致水库位":2226,"不准":2227,"库区围网的看护及日常维修":2228,"1982":2229,"事处的18万人口":2230,"料系统数字清晰":2231,"始终坚持把精神文明建设作为重要":2232,"交通桥等工程清洁卫生美观":2233,"工程管理考核奖惩制度":2234,"外出学习":2235,"加强安全生产责任制":2236,"无害化处理":2237,"负责工程管理范围内":2238,"运行调度等管理工作":2239,"溢流面":2240,"应定期检查各项表格和报告":2241,"场负责人应立":2242,"建立":2243,"iv级iii级":2244,"个工作日内":2245,"听从指挥部及责任人调":2246,"资福利待遇":2247,"1340":2248,"党支部和相关科室要":2249,"两岸连接段有无变形":2250,"3组":2251,"anthrop":2252,"简述事件启动条件":2253,"降低因供水减少而":2254,"密码设置修改登记表":2255,"将项目的调研资料":2256,"电气设":2257,"225":2258,"7345":2259,"市防指批准":2260,"上游砌":2261,"统检查记录表":2262,"指令的":2263,"出口设工作闸门一道为液压启闭平板":2264,"330":2265,"技术负责人根据流":2266,"救援工作":2267,"需符合":2268,"67828409":2269,"要确定地点及":2270,"端口指示灯正常":2271,"数据管理":2272,"际的原则":2273,"基础排水设施的工况是否正常":2274,"分析溃":2275,"挡土墙设排水孔":2276,"城市":2277,"①闸门关闭前检查":2278,"无损坏":2279,"项管和监理人员":2280,"2水库概况":2281,"省内48小时":2282,"档案管理":2283,"在迎水坡滑坡":2284,"2人负责":2285,"低于100课时":2286,"138513851385138513851385":2287,"放在受冲击的坡面上":2288,"556":2289,"孙家庄西当峪":2290,"现在坏":2291,"常庄水库大坝":2292,"坝顶宽为7m":2293,"所在部门岗位名称":2294,"检查日期及时间":2295,"软件的安装数据":2296,"立即报告工程主管部门":2297,"杨家横水库是一座兼有防洪":2298,"无堵":2299,"2000675":2300,"其它":2301,"设置情况表":2302,"使仪器设备等始终处于良好的状态":2303,"组织沿河群众安全转移":2304,"转移警报发":2305,"建议":2306,"接文挡及相关表格等":2307,"专门成立了精神文明建设委员会":2308,"用水量":2309,"船只待命的地点和":2310,"防浪":2311,"事事有人":2312,"暴涨暴落时期应视需要再增加测次":2313,"具体防":2314,"安全监测成果是指自动化日常":2315,"06":2316,"命安全造成极大的危害":2317,"1102消能型式挑流消能":2318,"做到文明执法":2319,"洞流水的途径等":2320,"坝顶有否塌坑":2321,"职责一览表":2322,"及时完成临时交办的重点工作":2323,"得分评分人":2324,"本流域紧靠黄河流域":2325,"号使用科":2326,"包括防洪调度制度":2327,"91米高程以下为库区保护范围":2328,"闸门维修养护":2329,"部门信息部门信息":2330,"4水库调度规程的解释权归属等":2331,"供水增量效益":2332,"2000275":2333,"工作程序":2334,"制定相关制度":2335,"8677":2336,"止险情发展":2337,"组织一":2338,"溃坝危险时":2339,"最大引用流量等":2340,"18123":2341,"应用":2342,"设备管理":2343,"最后在":2344,"拟定综合科工作计划":2345,"观测方法":2346,"圆满完成":2347,"已有的数据备份":2348,"1981":2349,"启闭机型式":2350,"得随意减少观测项目":2351,"和下游":2352,"还需要估":2353,"参加安全审核":2354,"水库调度规程编制导则":2355,"15":2356,"能使用":2357,"结算中心":2358,"垃圾站场进行":2359,"文件必须是原件":2360,"事故发生或紧急情况出现":2361,"观测人员妥善保护各种监测":2362,"主次关系是首先保证防洪安全":2363,"终端与输出设备的音量输出应调节到75":2364,"转向右位":2365,"特殊情况下可采用录音":2366,"蒸发量等":2367,"管涌":2368,"山东省":2369,"应急培训和":2370,"2005年":2371,"防止ip地":2372,"稳定运行":2373,"完成文件的印发":2374,"地坪平整不起壳":2375,"和敏感业务操作的用":2376,"绘制流程图":2377,"别也划":2378,"习应急预案":2379,"必须每隔一定时期进行一次":2380,"通桥":2381,"15g":2382,"呈馒头状":2383,"溢洪道两侧山体无塌坡":2384,"q00":2385,"左坝头绕渗处理":2386,"效应":2387,"43表":2388,"网络运行维护的":2389,"故应急救援知识的普及教育和培训":2390,"转移方案制定":2391,"法是单元汇流法":2392,"适线cvcs":2393,"在涵洞没有泄漏的情":2394,"实现系统变更需求":2395,"际工作要求":2396,"3水库调度矛盾的协调及其裁决方式":2397,"参加现场安全审核":2398,"障对平台造成的损失":2399,"初步设计":2400,"知单":2401,"由负责会议的部门和单位通知":2402,"预案演练方案经管理处":2403,"战争":2404,"可采取序号":2405,"田地":2406,"强化责任担当的重要":2407,"为了加强信息系统问题管理":2408,"在维护和二次开发中":2409,"具体流程":2410,"选用3台2":2411,"保下游河道安全":2412,"计算成果及合量":2413,"组织抢险":2414,"信息载":2415,"现已按定额标准":2416,"草皮护坡损坏等情况":2417,"维护人员在场协同处理":2418,"履行下列职责":2419,"领导小组提出改进意见":2420,"在闸室下游侧设交通桥":2421,"考核应":2422,"再有":2423,"贯彻执行有关安全事":2424,"遇标准内较大洪水":2425,"00222":2426,"关照片":2427,"其转移":2428,"得到坝址溃决流量":2429,"审批的施工组织计划组织":2430,"230333沿乡间道路至郑湾公路":2431,"办公楼建筑面积1054":2432,"管理设施等情况":2433,"0521":2434,"年度巡视检查":2435,"374":2436,"核洪水标准":2437,"溢等":2438,"使风险区每个单位":2439,"307m":2440,"较明显变形":2441,"坚持理论联系实":2442,"异常变形等现象":2443,"109":2444,"保卫":2445,"赤脚走路":2446,"e5w525餐厅楼42020年9月正常":2447,"溢洪闸水位观测":2448,"正确分析会":2449,"4428":2450,"照明设备等进行维修":2451,"防汛主要物资的":2452,"小河岔":2453,"1298":2454,"梢料等反滤料":2455,"技术广泛应用于学":2456,"完整":2457,"环境管理":2458,"排查工作由专职安全生产管理人员":2459,"ups配电装置":2460,"允许超蓄水位":2461,"49米时":2462,"上级防汛指令":2463,"4645":2464,"闸门及启闭机定期":2465,"系统设备变更管理":2466,"现的问题":2467,"加固险工":2468,"建设二级单位":2469,"塑料膜覆盖":2470,"属建筑物":2471,"服务处的所有在职在岗人员":2472,"4410":2473,"水形式":2474,"完善了":2475,"水库按保证供水量方式供水":2476,"对系统开发人员和系":2477,"街道":2478,"本制度适":2479,"纸坊大徐家庄庄":2480,"吴修亭刘志钢":2481,"维修和更换的记录工作":2482,"下游边坡以及平台与二级平台间加筑土体":2483,"2004年常庄水库":2484,"库水位逼近水库校核洪水位135":2485,"归档文件还包括修整":2486,"况核减供水量":2487,"在防浪":2488,"平总书记重要指示批示精神":2489,"演练记录":2490,"有关参数":2491,"镇迁安村庄迁安人口":2492,"有无破损":2493,"勤学善思":2494,"水库工程抢险":2495,"其次为农田灌溉用水":2496,"安全技术规程":2497,"并无明显脏渍":2498,"监督和检查学习制":2499,"培训":2500,"工作上合拍":2501,"水库管理人员较少":2502,"备工作":2503,"档案法":2504,"小于5192":2505,"时段雨量":2506,"以消杀水势":2507,"子埝型式有土料":2508,"问题或个案有大家参与座":2509,"现场司镜观测":2510,"2005":2511,"不予受理的同时":2512,"成严重损失":2513,"分析险情状况":2514,"济南市水利工程服":2515,"孙兆军":2516,"本表一式三份":2517,"消防":2518,"批复的":2519,"28万m3":2520,"充沛的精力参加抗洪抢险":2521,"除险加固坝高达到现状高程":2522,"抗洪":2523,"1033":2524,"要有对策":2525,"对本人所":2526,"职责见附表一":2527,"20米时":2528,"暴涨陡落":2529,"模大小":2530,"视频监控系统对应的直接使用部门定期组织做好监控镜头及显示":2531,"用于杨家横水库":2532,"222":2533,"启动两孔闸门时":2534,"过程":2535,"渗流量等数据采集":2536,"系统管理员组织业务部":2537,"供电小组郑州市供电局":2538,"水库下游河道上现有6座橡胶坝":2539,"205":2540,"采用工程措施和":2541,"操作前":2542,"围约10多平方公里":2543,"200360":2544,"订渡汛计划":2545,"求重新埋设":2546,"村长应指":2547,"3巡视检查要求坝前坡放水洞坝后坡":2548,"质管理员存放":2549,"1460":2550,"89小时":2551,"0030":2552,"腐蚀性":2553,"八大庄":2554,"②工程隐患":2555,"墙体裂":2556,"责任部门":2557,"并负责做好前线指挥":2558,"对系统进行维护时":2559,"类归档":2560,"空蚀":2561,"yjv22":2562,"判断是否确认中止操作过":2563,"62以上抢险调度权限为":2564,"金属结构特性表":2565,"电设备安装工程预算定":2566,"及上游水库调度信息":2567,"相对高度25":2568,"保障水库枢纽工程正常运行":2569,"名市":2570,"页数":2571,"村各单位按":2572,"杨家横水库防洪调度方案":2573,"9594":2574,"2640":2575,"直接关系到郑州":2576,"一是坚持学习政治理论":2577,"档案的使":2578,"收集小组":2579,"7720":2580,"所有的系":2581,"关闭闸门":2582,"80290":2583,"事故评审":2584,"统的用户权限及参数":2585,"解决抢险":2586,"14":2587,"方可操作":2588,"启动一孔闸门时":2589,"以语言启示":2590,"抢险物料":2591,"或闸门":2592,"严格执行办公用品购置管理制度":2593,"③水库水位":2594,"隐患排":2595,"向观察人员下达检查指":2596,"公众安全":2597,"合及操作程序等":2598,"险队和武警官兵抢险队主要领导具体负责组织抢险工作":2599,"相应的防御对策和抢险":2600,"顶长度":2601,"分析建议":2602,"面出现垃圾":2603,"的养护内容及时":2604,"放水时":2605,"检查情况记录表":2606,"开启上层闸标识c":2607,"更不能挪作它用":2608,"建议等":2609,"学习时间可串不可占":2610,"溢洪闸金属结构设备":2611,"如强降雨":2612,"严格履行审批手":2613,"1导致水库大坝出现重大险情的主要因素":2614,"李建华":2615,"44门":2616,"61":2617,"信息":2618,"门进行审批后":2619,"四次全体会议公报":2620,"80报":2621,"操作对象":2622,"确保人民群众生命财产安全":2623,"性能分库":2624,"维修或故障维修时":2625,"条件如下":2626,"118表":2627,"699":2628,"电话6841084":2629,"错误情况及重新":2630,"我管理处":2631,"应经过一":2632,"数据库软件应具备从各种人为故障":2633,"管行业必须管安全":2634,"谁管理谁负责":2635,"仲裁等裁决方式":2636,"存在问题长期不处理的":2637,"体的横向裂缝":2638,"1978680596":2639,"时的坝前水":2640,"若局域网的地址分配采用静态方式":2641,"颜庄":2642,"可将柳树头的根":2643,"面压满1":2644,"外单位人员":2645,"712362775476474240523384":2646,"负责单位安全生产工作经":2647,"溃口宽度为":2648,"344":2649,"为a":2650,"必须有详细的规范化的":2651,"排查前应制订排查方案":2652,"在的问题":2653,"冷暖多":2654,"数量合计":2655,"水库主汛期为6月21日":2656,"80287":2657,"得随意改变运行":2658,"并于检视完成后于文档上签章":2659,"发生比较严重的破坏现象或出现其它危险迹象时":2660,"放水洞工作闸门分上":2661,"原则":2662,"运行负责人":2663,"并将变更需求整理成":2664,"上年度安全运行管理":2665,"1997年修订":2666,"厂家":2667,"处置机制":2668,"特别重大":2669,"5794":2670,"树立文明新风":2671,"数量充足":2672,"1300":2673,"5918":2674,"它通过向计算机发送":2675,"应根据实际情":2676,"混凝土管":2677,"对各类工程险情制定相应的抢险措施":2678,"堤防工程运行管理规程":2679,"应急响应预案评审表":2680,"超出浪高处":2681,"市区供水使量水堰处尾水顶托造成无":2682,"展进行详细说明":2683,"欢河12481248沿欢河至石佛水厂间公路向西撤":2684,"要依据实际情况":2685,"部门负责人签字":2686,"加大供水区":2687,"明确巡查路线":2688,"马家庄":2689,"实现学习目标":2690,"6433":2691,"根据各用水单位用水时间和用水量需":2692,"垮坝的险情":2693,"排水沟":2694,"政一把手为组织转移的":2695,"方面的风险":2696,"工作计划":2697,"高水位":2698,"台账":2699,"视频监控系统正常稳定运行":2700,"经常深入现场":2701,"二是开展平安建设活动":2702,"准确地报":2703,"各科":2704,"468367":2705,"鉴定工作中":2706,"调度计划":2707,"校核洪水溃坝":2708,"所需费用":2709,"以便长期保存":2710,"由于未正确使用劳动防护用品而造成的问题负责":2711,"补偿":2712,"恢复正常":2713,"时补裂缝":2714,"常用电源":2715,"1970937":2716,"村北":2717,"组织车辆维修组到抢险工地抢":2718,"215214":2719,"安全漏洞安全漏洞是否都已修复":2720,"将全部或部分数据从计算机挂接的硬盘或磁":2721,"要求完成时间":2722,"940":2723,"8412":2724,"车辆临时证照":2725,"卵砾石局部夹含砂轻粉质壤土":2726,"15员工安全教育和安全技能培训":2727,"最大流":2728,"该闸门闭门操作无效":2729,"位128":2730,"审核是否将相关数据按时报送至相关对":2731,"网络故障问题":2732,"达下一步操作指":2733,"①大坝及河道":2734,"要及":2735,"3922":2736,"2129":2737,"2700":2738,"部位及现场防汛器材供应条件":2739,"539":2740,"用图纸和文字":2741,"mac地址及所连交换机的端口多重绑定":2742,"截水槽":2743,"总长14":2744,"主要分一":2745,"大洪水":2746,"正式文件发布":2747,"综合科档案管理1":2748,"应做好备份以防遗失":2749,"方案编制的依据":2750,"改进意见等":2751,"设备名称应综合厂家名称和生产实际进行命":2752,"杨家横水库溢洪闸水位":2753,"历年防洪调度兴利调度效益分析":2754,"制定本规程是为了对杨家横水库进行科学管理":2755,"的情况下":2756,"埋设管道等危害水库安全和":2757,"扬式启闭机":2758,"和路面硬化":2759,"下游有":2760,"将柳":2761,"稳定安全等特点":2762,"6212":2763,"工作票":2764,"修编应急预案":2765,"营造平安和谐环境":2766,"左右岸群众及土地资源安全等因素综合处理":2767,"告中对问题原因":2768,"否需要继续改进":2769,"经检查观察已稳定":2770,"贫慈善捐款":2771,"值班人员值班期":2772,"兴利调度可能涉及的重要指标":2773,"先请":2774,"及时缴纳电话":2775,"坝顶高程135":2776,"526":2777,"耕地":2778,"各闸门":2779,"检查的重点等":2780,"巡视情况说明":2781,"原常庄水库水文站":2782,"1工程基本情况":2783,"班子成员在学":2784,"按批准的防洪调度计划进行调度":2785,"重要活动计划和":2786,"杨家横水库调度严格按水库调度规程进行水库调度运行":2787,"随水位升高而扩大":2788,"2019年1月":2789,"抢救和保护人":2790,"石护坡":2791,"巡视检查的情况":2792,"附图一":2793,"流失":2794,"用户":2795,"水利事业费管理":2796,"格掌握执行":2797,"连接请":2798,"验证人":2799,"城市用水":2800,"②经服务中心复核后":2801,"地址操作系统":2802,"供领导决策":2803,"杨家横水库于":2804,"用手探摸":2805,"②通过广播电视":2806,"违纪有追究":2807,"满足供水需求的月份对应的水位点绘在图中":2808,"钢筋网堵口":2809,"近期除险加固情况":2810,"交流学习":2811,"做到":2812,"⑴土工膜截渗":2813,"演习计划":2814,"197974813037":2815,"亿立米":2816,"重新调整各用水部门的用水量":2817,"车况良好及行驶安全":2818,"256":2819,"人员分布":2820,"通过分":2821,"土工膜":2822,"设备型号":2823,"解应完整详尽":2824,"潜孔式平面钢闸门":2825,"163":2826,"实行":2827,"灌溉用水主要集中在春秋季":2828,"检查设备有无散发出烧糊":2829,"压实也不均匀":2830,"登记造册":2831,"审批科室负责人":2832,"涵管直径":2833,"1061":2834,"端气温":2835,"审定":2836,"具体分为以下三个方面":2837,"前通知下游辛庄街道办事处和鹏泉街道办事处":2838,"36两侧成v字型河谷":2839,"和主要降雨量历史排位情况分":2840,"28十":2841,"硬盘录象机":2842,"杨家横水库担负向山东龙兴":2843,"布条件":2844,"各级交换机的配置和变更":2845,"从中层取水时":2846,"包括下列内容":2847,"杨家横水库水位与库":2848,"序号":2849,"总结经":2850,"总计":2851,"看警示教育片等形":2852,"各部门负责编制":2853,"时核对":2854,"1125":2855,"1监测巡查的具体细则":2856,"在思想上合心":2857,"显示器上无灰尘碎屑等杂物和污渍等":2858,"直砌到":2859,"007":2860,"工作闸门采用潜孔式平面定轮钢闸门":2861,"落实水库防汛指挥人员的":2862,"在职职工":2863,"保障科":2864,"要进行打印备份":2865,"前130年内":2866,"有无冲刷":2867,"排位及成因":2868,"4215":2869,"传真及直接送达的形式传达给济":2870,"045m":2871,"255":2872,"56高程":2873,"采用长系列变动":2874,"其他事项":2875,"2013":2876,"孟子峪东丈八丘":2877,"避免方法采取行动":2878,"利用防火墙将ip地址与mac地址进行绑定":2879,"271":2880,"充分发挥水库的综合效益":2881,"背水坡为马尼拉草皮":2882,"对软件":2883,"h为坝高":2884,"有无打井":2885,"健康作为首要任务":2886,"派人送信等方式进行扩":2887,"领导超标准洪水":2888,"应详细记录时间":2889,"调度指令":2890,"止丢失或损坏":2891,"4034":2892,"太阳能板等进行检查维护":2893,"雨前水位日净雨r雨前水位":2894,"或造成其他地段堤防的":2895,"最近一次预案":2896,"进出口段":2897,"176175":2898,"保证":2899,"水质监测":2900,"宣传教育工作":2901,"27规定及时上报有关":2902,"032":2903,"高效的预警和应急处置机制":2904,"10月份组织联系职工查体":2905,"恢复演练":2906,"予以保护":2907,"3月":2908,"将登记表送交迁安双方":2909,"4470":2910,"纠正潜在的错误数据":2911,"水库渗漏量大为减少":2912,"根据来水":2913,"在库水位达":2914,"展趋势":2915,"统计报表生成指为了满足业务部门统计报表数据生成的需要":2916,"橡皮止水不能油漆":2917,"室等组织的培训与考试":2918,"是否有不均匀沉陷":2919,"施工等部":2920,"区政府驻地":2921,"积极参加应急培训演练":2922,"并向上级领导及部门汇报发现问题配合监察支队依法查处水事违法案件制定和完善各项工作制度水法律":2923,"优化":2924,"是各类大型":2925,"175174":2926,"不一现象":2927,"2002":2928,"41397":2929,"水库主管部":2930,"庄水库工程":2931,"立方":2932,"排水孔":2933,"⑦记录操作情况":2934,"水工建筑物维修养护项目管理":2935,"集中在汛期6":2936,"责任人为中原区区长":2937,"李彦林":2938,"政绩":2939,"使土":2940,"满足兴利用水要求":2941,"并整理":2942,"4灌溉和供水调度":2943,"5225":2944,"8万":2945,"52845526":2946,"设置排水障碍物":2947,"0513":2948,"联系方式等信息":2949,"运行安全化":2950,"尽职尽责":2951,"本手册编制主要依据":2952,"护下游河道安全":2953,"用自动观测数据并结合人工观测测报":2954,"重要思想为":2955,"并在维护过程中巧用多种网络命令解决出现的网络故障":2956,"指挥调度指":2957,"276":2958,"障城市生活用水和灌区农":2959,"坝基渗流压力观测":2960,"开展隐患排查治理工作":2961,"确定险情等级":2962,"供水线":2963,"日夜巡查":2964,"功能修改":2965,"洪水的调度":2966,"410":2967,"4218":2968,"附图六":2969,"领导下认真做好安全生产管理工作":2970,"①签收闸门操作指令":2971,"其技术档案应复制副本":2972,"照片须及时整理归档":2973,"左岸山体坍塌长72m":2974,"按照工作要":2975,"培训和管理工":2976,"年度兴利计划修正":2977,"滑动":2978,"设台帐中主要技术数据记录要真实":2979,"道型式宽顶堰":2980,"不足部分需从社会组织部分":2981,"有无锈蚀缺油":2982,"期起止时间8月1日":2983,"警点":2984,"水建筑物":2985,"25291":2986,"惠济区水泥":2987,"用户权限角色组角色组权限角色权限ekp系统用户信息ekp系统部门信息部门信息同步":2988,"384":2989,"叉洞处土质较软":2990,"的防汛公路的维护":2991,"780":2992,"水文监测和测量设施":2993,"端口":2994,"预案由":2995,"设备评级工作要尽快开展并做好台帐":2996,"源的检查为每周一次":2997,"证号":2998,"上游没有雨量站及入库":2999,"如连续三次不能启动":3000,"放水预警":3001,"并签字":3002,"损坏应及时更换":3003,"填写":3004,"1976年开挖了非常溢洪道及临":3005,"spare":3006,"水位溃坝":3007,"3975":3008,"9530":3009,"依次":3010,"5人":3011,"保证防汛抢险常用物资的":3012,"s1":3013,"负责设":3014,"增加移动电话及无线电对讲机来应急通讯":3015,"户的操作情况":3016,"乱接网线1":3017,"2881":3018,"结合水库除险加固后的":3019,"以下简称应":3020,"科学合理地调度":3021,"责安全生产教育":3022,"控制运行水位科学调度":3023,"护中的相关方案采取措施":3024,"包括检查内容":3025,"暴雨时":3026,"脚外缘":3027,"1997":3028,"严肃查处违反政治纪律和政治规矩":3029,"为了预防和控制潜在环境":3030,"4983":3031,"111870":3032,"市城乡水务局审查批准":3033,"实高效":3034,"1998648":3035,"流域":3036,"2月":3037,"保洁":3038,"端口号端口类型vlan连接线":3039,"检修":3040,"问题及时处理并报有关领导":3041,"监测工作":3042,"涨时间":3043,"险情滑坡规模较小":3044,"扣完":3045,"护坡":3046,"求上级组织处理":3047,"坝面排水系统":3048,"查情况编制指":3049,"采用磁带备份的方式":3050,"螺母":3051,"成原":3052,"实施人员":3053,"奔赴现场":3054,"郑州市交通局有关职能部门应":3055,"纸质文档需":3056,"479":3057,"旋动机箱切换旋钮":3058,"杨家横水库的供水对象":3059,"ups巡检报告单":3060,"麦克风与发言者的距离以":3061,"的原则进":3062,"操作前应开展放水预警":3063,"无不符精度":3064,"负责组织视频会商系统调试和实施":3065,"水库塘坝坝顶漫溢":3066,"机构名称郑州市常庄水库":3067,"抢护难易及紧急程度":3068,"444":3069,"三类":3070,"过程分":3071,"国家要求的特殊岗位与工种":3072,"7水库调度责任部门及相应职责权限":3073,"洞壁有无裂缝":3074,"杨家横水库上游":3075,"抢护坝下涵洞":3076,"应用软件":3077,"不谋私利":3078,"25":3079,"6621":3080,"技术队伍构成":3081,"只能用反滤":3082,"硬件":3083,"日期":3084,"会议记录":3085,"猛涨等":3086,"利用上游水库和水":3087,"299":3088,"编号介质":3089,"08200":3090,"加固内容":3091,"气蚀":3092,"打击破坏水利工程设施":3093,"济南市水利工程":3094,"考核情况进行":3095,"党员干部全员":3096,"无歪扭":3097,"级可分为保密等级和可靠性等级两种":3098,"抓手":3099,"166m3":3100,"存储介质或":3101,"08350":3102,"3系统故障处置管理":3103,"选聘由相关业务部门提出需求":3104,"在水源地保护区陆域范围内分":3105,"专题辅导":3106,"如有问题及时更新发布":3107,"332":3108,"工膜能沿坡紧贴展铺":3109,"确定每次检查的形式":3110,"监测频次及":3111,"612":3112,"按有关规定调洪方案必须报市城乡水务局备案":3113,"所有进":3114,"进行半小时的调试":3115,"221":3116,"361990":3117,"导教学":3118,"设备槽位":3119,"万人":3120,"据问题":3121,"346":3122,"事后":3123,"转发和整理以及领导视察讲话的录音等工作":3124,"溢洪闸底板":3125,"库水位闸门开启高度":3126,"公益优先的原则进行调度":3127,"由水库应急指挥":3128,"198228754":3129,"自21日晚23时开始降雨":3130,"191":3131,"是在日常资料整理的基础上":3132,"确保质量数量":3133,"发出指令":3134,"⑤文明生产管理目标":3135,"法规和规程":3136,"保护下游安全的作用":3137,"下游坝面设草皮护坡":3138,"文稿认真核对":3139,"侧墙倒塌":3140,"激发防汛热":3141,"签发":3142,"dhcp是动态主机配置协议":3143,"增设大坝观测设施及坝顶照明设施":3144,"服从防洪调度及枢纽本身防洪安":3145,"闸门的整体结":3146,"经计算":3147,"每年至少一次":3148,"许可管理":3149,"1979":3150,"内部学习":3151,"128127":3152,"呈馒":3153,"8公里的固":3154,"特定ip地址的报文通过":3155,"枢纽工程由大坝":3156,"当预警":3157,"3900":3158,"根据实际雨前水位和降雨量":3159,"7624":3160,"宽度":3161,"调整":3162,"地震":3163,"简便的命令来了解网络的运行情况":3164,"5611465112792482370159655299447580288":3165,"济南市水利工程服务中心杨家横":3166,"自觉接受各级安全人员的安全":3167,"一般是":3168,"库水位达":3169,"预警工作确认":3170,"济南市水利工程服务中心杨家横水库":3171,"批单":3172,"配上21":3173,"应随报送水库":3174,"4措施":3175,"水库特征参数表":3176,"万亩耕地":3177,"联系系统开发商予以解决":3178,"199032":3179,"网络优化":3180,"磁盘阵列的日志文件详细记录了磁盘阵列内部运行情况":3181,"在规定的时":3182,"对大坝":3183,"日用生活必需品的供应":3184,"附表1":3185,"下面介绍几个最常用的局域网命令":3186,"由于设计不周":3187,"深和校核水位距坝顶的距离":3188,"图片":3189,"7104107134156179201224246":3190,"度规程为依据":3191,"严禁无关人员擅自进入值班室":3192,"端口置为shutdown状态":3193,"路面整洁":3194,"及时更换":3195,"的年末库容作为起调库容再进行调算":3196,"汛限水位298":3197,"00318":3198,"建立热备用磁盘":3199,"涌完全关闭":3200,"的准确可靠":3201,"持全天24小时联系畅通":3202,"或用手摇启闭装置手摇启动":3203,"2006年修建常庄水库防汛指挥中":3204,"水土保持":3205,"防洪调度可能涉及的重要指标和":3206,"变质":3207,"对口市局水资源处做好年度供水计划":3208,"局域网组网的":3209,"端口指示":3210,"表三":3211,"源保护区界标尺寸和交通警示牌的支撑方式形式可多样":3212,"关键路径网络交换机是指位于":3213,"务和水位变化情况":3214,"一日三日一日三日":3215,"因故障难以开启":3216,"修订及时":3217,"高矮一致":3218,"提高服务":3219,"归档备案":3220,"侧轮":3221,"水库站全年":3222,"区内各行政村成立相应的防汛":3223,"注意事项":3224,"一般事项应在":3225,"总的抢护原则是":3226,"河床及岸坡":3227,"215":3228,"钢筋丝网喷水泥砂浆":3229,"收发指示灯正常":3230,"网络拓扑":3231,"教师和内部培训师":3232,"周边网络交换机安全配置策略应考虑和关键路径网络设备的连接":3233,"在专业":3234,"渍外无任何污渍等":3235,"保障依法行政":3236,"服从济南市城乡水务局的统一指挥":3237,"不至堵塞溢洪道":3238,"迅速判定所属调度区域":3239,"认为测压管埋设过高所致":3240,"5420":3241,"派出所及水政室":3242,"排列":3243,"专业人员轮流24小时不间":3244,"在滑坡体":3245,"有权拒绝接受和执行有明显可能造成人身伤亡和设备重大损坏的":3246,"水位变化平稳时":3247,"账号权限账号的权限分配是否正常":3248,"源保护区的地理边界设立的标":3249,"河道安全泄量":3250,"紧急抢险":3251,"如发现异常情况":3252,"而进行的":3253,"负责涉水法律":3254,"渗压监测设备在大坝桩号0":3255,"每月月进行":3256,"制用水定额等措施":3257,"收集服务商的资质材料":3258,"额定频率":3259,"故隐患":3260,"根据水库水位情况分":3261,"巡查线路大坝":3262,"不准以任何理由私自向任何人提供档案盒泄露档案内":3263,"单位及":3264,"各分会场人员要提":3265,"1966":3266,"泄洪能力":3267,"密码交接应包括操作系统":3268,"侧石":3269,"组织专门小组进行巡":3270,"加强水库":3271,"水位高于302":3272,"6449":3273,"溃坝模型简单":3274,"服务器端的数据备份包括对应用软件的数据备份和对用户数据的":3275,"要信息要立即向带班领导和主要领导报":3276,"北泉":3277,"附图三":3278,"传播":3279,"条件":3280,"备份以后的光盘":3281,"调度任务":3282,"3018":3283,"对技术解决方案进行分":3284,"光纤收发器指示灯是否正常1":3285,"1384":3286,"水政":3287,"更高级的网络层的传输":3288,"并作好相应准":3289,"使坝体或地基产生较大沉陷":3290,"用途":3291,"522328":3292,"物业管理":3293,"维修养护项目验收需符合合同要求及相关验收标准":3294,"熟悉并掌握本岗位所需安":3295,"寸1":3296,"作风正派":3297,"消能型式为挑流式":3298,"放水洞纵剖图":3299,"可采用涂料保护":3300,"130表8":3301,"物理安全":3302,"止任何人的违章作业":3303,"同时参照国际标准信息系":3304,"抗洪要求":3305,"每5人自备架子车一辆":3306,"抢险队上坝防":3307,"险情或与汛情有关问题时才能向上级拨打":3308,"始终把用科学理":3309,"重要服务保障等":3310,"设计水头为3":3311,"操作票编号":3312,"俗称铁锈水":3313,"必须进行特别检查":3314,"最大优点是客户端网络的配置相对简单":3315,"将水库的所有放水建筑物":3316,"助理2名":3317,"电池电压内阻巡检报告":3318,"在定期检查中":3319,"坚持开展巡查":3320,"隔离围":3321,"防洪保":3322,"时间为早9":3323,"3660":3324,"2370":3325,"由市防指批准":3326,"根据工程特点":3327,"无任何污渍等":3328,"其上":3329,"洪水从河道漫":3330,"s561":3331,"61442593":3332,"其中一人":3333,"时闸门操作运行":3334,"1069":3335,"各科室负责人":3336,"库区周围地貌形态以坝址区为界上下游具有不同的特点":3337,"保证水库防洪安全":3338,"66m平台之":3339,"坡脚外50":3340,"50m以下时":3341,"实际完成时间":3342,"具有投入低":3343,"3512":3344,"加强应急管理":3345,"可作":3346,"由市防办":3347,"及启闭机":3348,"最小年降雨量":3349,"80302":3350,"观测项目及水库报汛方式":3351,"积雪不均匀融化":3352,"降雨量":3353,"1水库设计参数及指标":3354,"27续附表二":3355,"是一座兼有防":3356,"戗体效":3357,"重新回填夯实等工作":3358,"活动日常化":3359,"济南市杨家横水库服务处现有职工":3360,"坝址以下主要为低缓的丘陵":3361,"接受常庄水库防汛应急指挥":3362,"溢洪道泄流能力满足设":3363,"根据实际情况在相应":3364,"采用上游雨情":3365,"657":3366,"不同历时洪量成果表":3367,"5mm":3368,"4512":3369,"143":3370,"淤堵或其他阻水现象":3371,"水库防御标准为万年":3372,"班子成员之间":3373,"遇特大暴雨或特殊情况":3374,"测设施定期进行检查和养护":3375,"进水约300万方":3376,"负责交":3377,"当水库出现重大险情时":3378,"操作问题":3379,"上述配置参数在磁盘阵列或操作系统崩溃后":3380,"在此前提下":3381,"断面图":3382,"对正常洪水":3383,"ups运行环境":3384,"装运行起直至报废":3385,"缩减灾情":3386,"依照相关规":3387,"期组织相关人":3388,"取决于":3389,"等主要建":3390,"即利用一":3391,"icmp回应报文并且监听回应报文的返回":3392,"125111824313744515865727986":3393,"1工程设计指标":3394,"若水库发生":3395,"据新郑县县志记载":3396,"迎水面护坡块石有否":3397,"对于不熟悉":3398,"距辛庄街道":3399,"042":3400,"和养护":3401,"来电":3402,"供水保证率为90":3403,"其他防汛":3404,"域多年平均降雨量":3405,"南铁路":3406,"终端的呼叫":3407,"根据各自需要":3408,"或编织袋装粘土直接在水下填实塌坑":3409,"9m3":3410,"灌溉等综合利用的中型水库":3411,"临河堵漏时采取背水坡导渗排水":3412,"同时":3413,"0213":3414,"的情况":3415,"66m平台至287":3416,"严禁":3417,"091":3418,"冬四季分明":3419,"闸门全开畅泄":3420,"随即将预先准备的麻袋":3421,"采用t3型经纬仪":3422,"通知及":3423,"供配电系统维护":3424,"综合维保商表现":3425,"电源使用安全":3426,"来任意划分":3427,"后进行":3428,"及主管单位批":3429,"校核洪水位":3430,"纠正完善":3431,"7118":3432,"为使水库管理处通过有效的程":3433,"21285":3434,"1847年":3435,"备份介质则由用户或":3436,"应加密观测":3437,"报告":3438,"胸墙":3439,"214213":3440,"9299":3441,"2508":3442,"0321289":3443,"原上河":3444,"防火等级为ⅱ级":3445,"着一些工程隐患":3446,"536":3447,"级系统管理员管理":3448,"扬水站":3449,"本机的ip信息与mac地址":3450,"文档应至少保":3451,"最大流量从坝":3452,"其供水均通过放水洞放水的方式进行调度":3453,"电气设备":3454,"行最高蓄水位及发生":3455,"三线防汛队":3456,"冷却液":3457,"69公路":3458,"1289":3459,"上游导流墙沉陷位移":3460,"维修养护相关任务":3461,"统临时性改变":3462,"8采购产品":3463,"117":3464,"dns等繁琐信息":3465,"cv天然径流量":3466,"复意见":3467,"恐怖活":3468,"洪标准的前提下":3469,"生活":3470,"为原则":3471,"987":3472,"添置了台":3473,"计洪水过程线见表2":3474,"措施":3475,"机电设备":3476,"250249":3477,